[
    {
      "Tytul": "Unoszenie nóg w zwisie",
      "Podtytul": "na drążku / na stojaku",
      "Zdjecie1": "Images/trening_brzucha_unoszenie_nog_w_zwisie_na_drazku_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_unoszenie_nog_w_zwisie_na_drazku_2.jpg",
      "Zdjecie3": "Images/trening_brzucha_unoszenie_nog_w_zwisie_na_drazku_3.jpg",
      "ZdjecieMiesnie": "Images/brzuch_unoszenie_nog_lezac.png",
      "Wideo": "https://www.youtube.com/watch?v=q21oUW1M96s",
      "MiesnieGlowne": "proste brzucha ",
      "MiesniePomocnicze": "biodrowo-lędźwiowy, naprężacz powięzi szerokiej, grzebieniowy, krawiecki, przywodziciel długi, przywodziciel krótki, czworogłowy prosty uda, skośne zewnętrzne i wewnętrzne brzucha  ",
      "Stabilizatory": "prostowniki i zginacze przedramion, najszerszy grzbietu",
      "Wykonanie": "Chwyć drążek nachwytem, na szerokość barków, weź wdech i zacznij ruch unoszenie nóg jednocześnie zginając je w kolanach(więcej w uwagach) jak najwyżej, unikając bujania tułowiem, w momencie spięcia mięśni brzucha zrób wydech i powoli powróć do pozycji wyjściowej.",
      "Uwagi": "Ćwiczenie to możesz wykonywać z dodatkowym obciążeniem np. ciężarkiem między stopami lub między kolanami. Możesz je również wykonać na drabinkach znajdujących się przy ścianie, co może zapobiegać bujaniu tułowiem, dzięki oparciu pleców, można je również wykonywać na specjalnym stojaku opierając przedramiona na poduszkach. Aby mocniej zaangażować mięśnie skośne brzucha podczas ćwiczenia możesz skręcać tułów w końcowej fazie ruchu lub naprzemiennie skręcać tułów wisząc swobodnie na drążku z ugiętymi kolanami. Trudniejszą wersją ćwiczenia jest unoszenie nóg prostych w kolanach, gdzie w końcowej fazie ruchu dotykasz palcami stóp drążka.",
      "_id": "619a7177-e3b8-48b4-bee9-c72cc3fd77c6"
    },
    {
      "Tytul": "Unoszenie nóg w leżeniu",
      "Podtytul": "na ławce skośnej / płaskiej",
      "Zdjecie1": "Images/trening_brzucha_unoszenie_nog_na_lawce_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_unoszenie_nog_na_lawce_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/brzuch_unoszenie_nog_lezac.png",
      "Wideo": "https://www.youtube.com/watch?v=uDLU8MfMFDc",
      "MiesnieGlowne": "proste brzucha",
      "MiesniePomocnicze": "biodrowo-lędźwiowy, naprężacz powięzi szerokiej, grzebieniowy, krawiecki, przywodziciel długi, przywodziciel krótki, skośne wewnętrzne i zewnętrzne brzucha, czworogłowy prosty uda  ",
      "Stabilizatory": "czworogłowy uda, piersiowy większy, najszerszy grzbietu, obły większy, naramienny akton tylni, długa głowa tricepsu ",
      "Wykonanie": "Połóż się na ławce skośnej na plecach, rękoma złap za uchwyty znajdujące się nad Twoją głową, bądź za coś co pozwoli Ci utrzymać stabilną pozycję podczas wykonywania ćwiczenia. Weź wdech i zacznij ruch unoszenie nóg jednocześnie zginając je w kolanach jak najwyżej, w momencie spięcia mięśni brzucha zrób wydech i powoli powróć do pozycji wyjściowej.",
      "Uwagi": "Ćwiczenie to możesz wykonać również leżąc na ławce płaskiej. Możesz użyć obciążenia, np. sztangielki umieszczonej między stopami lub między kolanami. Podczas wykonywania ćwiczenia plecy powinny przylegać do ławki, podobnie jak w przypadku unoszenie nóg w zwisie na drążku aby mocniej zaangażować mięśnie skośne brzucha możesz skręcać tułów oraz biodra w końcowej fazie ruchu.",
      "_id": "18412377-6e1f-48a4-b30b-64d734156135"
    },
    {
      "Tytul": "Spięcia brzucha",
      "Podtytul": "leżąc / na maszynie z oporem",
      "Zdjecie1": "Images/trening_brzucha_spiecia_brzucha_lezac_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_spiecia_brzucha_lezac_2.jpg",
      "Zdjecie3": "Images/trening_brzucha_spiecia_brzucha_lezac_3.jpg",
      "ZdjecieMiesnie": "Images/brzuch_sklony_tulowia_w_kleku.png",
      "Wideo": "https://www.youtube.com/watch?v=wAaCxUXHu8M",
      "MiesnieGlowne": "proste brzucha",
      "MiesniePomocnicze": "skośne wewnętrzne i zewnętrzne ",
      "Stabilizatory": "",
      "Wykonanie": "Połóż się na ławeczce lub podłożu, ugnij nogi w kolanach, stopy powinny przylegać do podłoża. Ręce trzymaj przy skroniach albo skrzyżuj na piersiach. Weź wdech i zacznij skłon tułowia , w momencie spięcia mięśni brzucha zrób wydech i powoli powróć do pozycji wyjściowej do momentu, gdy dotkniesz plecami i głową ławeczki.",
      "Uwagi": "W miarę wzrostu zaawansowania możesz użyć dodatkowego obciążenia (talerza trzymanego na piersiach). Kontroluj ruch podczas wykonywania ćwiczenia. Można to ćwiczenie także wykonywać z nogami ugiętymi pod kątem 90 stopni i w kolanach i w biodrach trzymając je w powietrzu lub opierając o coś. Aby zwiększyć zaangażowanie mięśni skośnych brzucha podczas ćwiczenia możesz naprzemiennie skręcać tułów w końcowej fazie ruchu. Dla ułatwienia możesz poprosić partnera o przytrzymanie stóp bądź zaprzeć je np. o drabinkę. Być może będziesz miał możliwość wykonania tego ćwiczenia za pomocą specjalnej maszyny. W końcowej fazie ruchu można wykonywać skręty tułowia",
      "_id": "31a181e8-553c-4dcb-aba7-0ef646a4a79a"
    },
    {
      "Tytul": "Skręty ze sztangą",
      "Podtytul": "na barkach",
      "Zdjecie1": "Images/trening_brzucha_skrety_ze_sztanga_na_barkach_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_skrety_ze_sztanga_na_barkach_2.jpg",
      "Zdjecie3": "Images/trening_brzucha_skrety_ze_sztanga_na_barkach_3.jpg",
      "ZdjecieMiesnie": "Images/brzuch_skrety_ze_sztanga.png",
      "Wideo": "https://www.youtube.com/watch?v=zwCzZMCCGSE",
      "MiesnieGlowne": "skośne wewnętrzne i zewnętrzne brzucha",
      "MiesniePomocnicze": "czworoboczny lędźwi, lędźwiowy większy, biodrowo-żebrowy",
      "Stabilizatory": "czworoboczny, równoległoboczny, naramienny",
      "Wykonanie": "Usiądź na ławce płaskiej. Umieść gryf za głową na górnej części czworobocznych łapiąc go szeroko nachwytem. Weź wdech i zacznij naprzemienne skręty tułowia, gdy dane ramię jest z przodu rób wydech, mięśnie pośladkowe powinny cały czas przylegać do ławki.",
      "Uwagi": "Nie jest to ćwiczenie w którym używa się dużych ciężarów, wręcz przeciwnie. Ćwiczenie to możesz również wykonać na stojąco. Zacznij od pustego gryfu oraz od wolnego tempa wykonywania skrętów, zwiększając je podczas wykonywania serii. Serie możesz wykonywać do założonej ilości powtórzeń lub na czas, poszczególne serie mogą trwać nawet kilka minut.",
      "_id": "6942e64c-07a0-48a5-9e74-967b5cc30201"
    },
    {
      "Tytul": "Skręty na twisterze",
      "Podtytul": "wolnym / górnym / dolnym",
      "Zdjecie1": "Images/trening_brzucha_twister_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_twister_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/brzuch_skrety_ze_sztanga.png",
      "Wideo": "https://www.youtube.com/watch?v=RAuJi1tp1h8",
      "MiesnieGlowne": "skośne zewnętrzne i skośne wewnętrzne brzucha",
      "MiesniePomocnicze": "lędźwiowy większy, czworoboczny lędźwi, biodrowo-żebrowy",
      "Stabilizatory": "piersiowy większy, piersiowy mniejszy, naramienny akton przedni, czworoboczny część dolna, czworoboczny część środkowa, równoległoboczny, naramienny akton tylni, najszerszy grzbietu, długa głowa tricepsu, przywodziciele bioder  ",
      "Wykonanie": "Wejdź na obrotową platformę twistera, złap nachwytem rączki maszyny i zacznij wykonywać naprzemienne skręty biodrami. Podczas wykonywania ćwiczenia ramiona trzymaj nieruchomo.\r\n",
      "Uwagi": "Serie możesz wykonywać do założonej ilości powtórzeń lub na czas, poszczególne serie mogą trwać nawet kilka minut. Ćwiczenie to możesz również wykonać na tzw. twisterze dolnym, który jest podobny do wolnego, ale ma regulację oporu oraz na tzw. twisterze górnym, który ma również regulację oporu, a podczas wykonywania ćwiczenia ustabilizowana jest dolna połowa ciała.\r\n",
      "_id": "23beae1b-0964-4219-810f-286e22a4fa12"
    },
    {
      "Tytul": "Skłony tułowia z przyciąganiem kolan",
      "Podtytul": "na ławce / maszynie ",
      "Zdjecie1": "Images/trening_brzucha_sklony_tulowia_z_przyciaganiem_kolan_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_sklony_tulowia_z_przyciaganiem_kolan_2.jpg",
      "Zdjecie3": "Images/trening_brzucha_sklony_tulowia_z_przyciaganiem_kolan_3.jpg",
      "ZdjecieMiesnie": "Images/brzuch_sklony_tulowia_w_kleku.png",
      "Wideo": "https://www.youtube.com/watch?v=HE3V1m0dw5M",
      "MiesnieGlowne": "prosty brzucha",
      "MiesniePomocnicze": "skośne wewnętrzne i zewnętrzne brzucha",
      "Stabilizatory": "napinacz powięzi szerokiej, czworogłowy prosty uda, grzebieniowy, krawiecki, piersiowy większy część środkowa, najszerszy grzbietu, obły większy, naramienny, trójgłowy ramienia  ",
      "Wykonanie": "Usiądź na skraju ławki płaskiej, rękoma złap za krawędzie ławeczki, odchyl tułów do tyłu.\r\nWeź wech i zacznij jednocześnie unosić nogi zginając je w kolanach oraz tułów, w momencie spięcia mięśni brzucha zrób wydech i powoli powróć do pozycji wyjściowej prostując nogi, ale nie dotykając nimi ziemi.\r\n",
      "Uwagi": "Podczas ćwiczenia zachowaj stabilną pozycję, nie odrywaj pośladków od ławki. Ćwiczenie to możesz również wykonać za pomocą specjalnej maszyny.\r\n",
      "_id": "e43cdf9f-1ccd-4aeb-9cad-1a59e50039f2"
    },
    {
      "Tytul": "Skłony tułowia",
      "Podtytul": "z oporem na maszynie siedząc",
      "Zdjecie1": "Images/trening_brzucha_sklony_tulowia_z_oporem_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_sklony_tulowia_z_oporem_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/brzuch_sklony_tulowia_w_kleku.png",
      "Wideo": "https://www.youtube.com/watch?v=IZIN4bSQhOU",
      "MiesnieGlowne": "proste brzucha",
      "MiesniePomocnicze": "skośne wewnętrzne i zewnętrzne brzucha",
      "Stabilizatory": "piersiowy większy, najszersze grzbietu, obły większy, naramienny akton tylni, długa głowa tricepsu, piszczelowy przedni",
      "Wykonanie": "Usiądź w siedzisku maszyny, obejmij ramionami wałek maszyny, łokcie połóż na przeznaczonych do tego poduszkach (jeśli takowe są), zaprzyj nogi na wysokości kostek. Weź wdech i zacznij ruch polegający na skłonie tułowia, w momencie spięcia mięśni brzucha przytrzymaj chwilę zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej.",
      "Uwagi": "Ostrożnie dobieraj obciążenie. Na siłowniach możesz spotkać się z różnymi maszynami przeznaczoymi do wykonywania ćwiczenia, różniącymi się sposobem rozmieszczenia oporu. Podobne ćwiczenie możesz wykonać również w przypadku braku maszyny, siadając na ławce z oparciem tyłem do wyciągu górnego i robiąc skłony z linkami wyciągu trzymanymi na barkach.\r\n",
      "_id": "fc4268fa-616e-4ad4-9276-7c27730a31eb"
    },
    {
      "Tytul": "Skłony tułowia w klęku na wyciągu",
      "Podtytul": "\"Allahy\"",
      "Zdjecie1": "Images/trening_brzucha_allahy_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_allahy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/brzuch_sklony_tulowia_w_kleku.png",
      "Wideo": "https://www.youtube.com/watch?v=fNJYSIMvlx8",
      "MiesnieGlowne": "proste brzucha",
      "MiesniePomocnicze": "skośne wewnętrzne i zewnętrzne brzucha",
      "Stabilizatory": "biodrowo-lędźwiowy, naprężacz powięzi szerokiej, czworogłowy uda prosty, krawiecki, najszerszy grzbietu, obły większy, naramienny akton tylni, długa głowa tricepsu, równoległoboczny, czworoboczny cześć dolna, piersiowy większy część góna, piersiowy większy część środowa, piersiowy mniejszy, zębaty przedni",
      "Wykonanie": "Klęknij twarzą do wyciągu górnego, cofnij biodra do tyłu, złap linki wyciągu w ten sposób, aby znajdowały się nad głową lub po bokach głowy, weź oddech i wykonaj ruch skłonu tułowia, w momencie maksymalnego spięcia mięśni brzucha przytrzymaj chwilę, zrób wydech i powróć do pozycji wyjściowej robiąc wdech.\r\n",
      "Uwagi": "Ostrożnie dobierz ciężar, tak, aby pracowały tylko mięśnie brzucha, nie ciągnij ciężaru ramionami, plecy trzymaj prosto. Ruch zaczyna się od mięśni brzucha, a nie od ruchu biodrami. Ćwiczenie to możesz wykonać również stojąc oraz klęcząc tyłem do wyciągu oraz w przypadku braku linek za pomocą rączki prostej trzymanej za głową.\r\n",
      "_id": "13fb1a7a-ff94-482f-8ded-43f9f32acde2"
    },
    {
      "Tytul": "Skłony tułowia",
      "Podtytul": "na ławce rzymskiej niskiej / wysokiej",
      "Zdjecie1": "Images/trening_brzucha_sklony_tulowia_na_lawce_rzymskiej_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_sklony_tulowia_na_lawce_rzymskiej_2.jpg",
      "Zdjecie3": "Images/trening_brzucha_sklony_tulowia_na_lawce_rzymskiej_3.jpg",
      "ZdjecieMiesnie": "Images/brzuch_sklony_tulowia_na_lawce_rzymskiej.png",
      "Wideo": "https://www.youtube.com/watch?v=lmp9lU4N-G8",
      "MiesnieGlowne": "mięśnie proste brzucha",
      "MiesniePomocnicze": "skośne zewnętrzne i wewnętrzne brzucha, biodrowo-lędźwiowy, naprężacz powięzi szerokiej, czworogłowy prosty uda, krawiecki",
      "Stabilizatory": "piszczelowy przedni",
      "Wykonanie": "Usiądź na ławeczce rzymskiej, stopy zaprzyj pod poduszkami. Ręce trzymaj przy skroniach lub skrzyżuj na piersiach. Weź wdech i zacznij skłon tułowia , w momencie spięcia mięśni brzucha zrób wydech i powoli powróć do pozycji wyjściowej do momentu, gdy dotkniesz plecami i głową ławczeki jednocześnie robiąc wdech.\r\n",
      "Uwagi": "W miarę wzrostu zaawansowania możesz użyć dodatkowego obciążenia (talerza trzymanego na piersiach) bądź zwiększyć skos ławeczki tzw. wysoka ławeczka rzymska. Kontroluj ruch podczas wykonywania ćwiczenia, aby minimalizować pracę mięśni pomocniczych. Aby zwiększyć zaangażowanie mięśni skośnych brzucha podczas ćwiczenia możesz naprzemiennie skręcać tułów w końcowej fazie ruchu.",
      "_id": "498378ec-4131-4e63-b1ce-66e11e91520d"
    },
    {
      "Tytul": "Skłony boczne",
      "Podtytul": "ze sztangielką",
      "Zdjecie1": "Images/trening_brzucha_sklony_boczne_ze_sztangielka_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_sklony_boczne_ze_sztangielka_2.jpg",
      "Zdjecie3": "Images/trening_brzucha_sklony_boczne_ze_sztangielka_3.jpg",
      "ZdjecieMiesnie": "Images/brzuch_sklony_boczne_na_lawce.png",
      "Wideo": "https://www.youtube.com/watch?v=gRjfwA_W1y0",
      "MiesnieGlowne": "skośne wewnętrzne i zewnętrzne brzucha",
      "MiesniePomocnicze": "czworoboczny lędźwi, lędźwiowy większy, biodrowo-żebrowy",
      "Stabilizatory": "czworoboczny część dolna, czworoboczny cześć środkowa, dźwigacz łopatki, pośladkowy średni, pośladkowy mały ",
      "Wykonanie": "Ustaw stopy nieco szerzej niż szerokość barków, jedną ręką złap sztangielkę nachwytem, drugą umieść przy skroni. Weź wdech i wykonaj skłon tułowia w kierunku nieobciążonej ręki, w momencie maksymalnego spięcia mięśni skośnych brzucha zrób wydech i powróć do pozycji wyjściowej robiąc wdech, przekraczając nieco linię pionu tułowia.",
      "Uwagi": "Ćwiczenie to możesz również wykonać za pomocą wyciągu dolnego, używając linki wyciągu dolnego zamiast sztangielki. Ostrożnie dobieraj ciężar.\r\n",
      "_id": "2ae4e38d-30be-4900-ba5c-f8868cde4252"
    },
    {
      "Tytul": "Skłony boczne",
      "Podtytul": "na ławce",
      "Zdjecie1": "Images/trening_brzucha_sklony_boczne_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_sklony_boczne_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/brzuch_sklony_boczne_na_lawce.png",
      "Wideo": "https://www.youtube.com/watch?v=LlGRPPqHbCs",
      "MiesnieGlowne": "skośne wewnętrzne i zewnętrzne brzucha",
      "MiesniePomocnicze": "czworoboczny lędźwi, lędźwiowy większy, biodrowo-żebrowy",
      "Stabilizatory": "pośladkowy średni, pośladkowy mały",
      "Wykonanie": "Połóż się bokiem na ławce skośne lub płaskiej, mającej poduszki do zablokowania nóg. Tułów powinien wystawać za ławkę. Ręce umieść przy skroniach lub skrzyżuj na piersiach. Weź wdech i zacznij skłon tułowia w górę, w momencie maskymalnego spięcia mięśni skośnych brzucha zrób wydech i powróć do pozycji wyjściowej, robiąc wdech.\r\n",
      "Uwagi": "Podczas wykonywania ćwiczenia kontroluj każdą fazę ruchu, unikaj gwałtownych ruchów oraz schodź nieco poniżej linii tułowia. W przypadku braku poduszek do zablokowania nóg, możesz skorzystać z pomocy partnera treningowego, prosząc go o przytrzymanie nóg.",
      "_id": "f8e10da3-b738-447b-a8d0-7f2e10d87369"
    },
    {
      "Tytul": "Scyzoryki",
      "Podtytul": "",
      "Zdjecie1": "Images/trening_brzucha_scyzoryki_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_scyzoryki_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/brzuch_scyzoryki.png",
      "Wideo": "https://www.youtube.com/watch?v=rwnb6DGyxQA",
      "MiesnieGlowne": "proste brzucha",
      "MiesniePomocnicze": "skośne wewnętrzne i zewnętrzne brzucha, biodrowo-lędźwiowy, grzebieniowy, naprężacz powięzi szerokiej, krawiecki, czworogłowy prosty uda, przywodziciel krótki, przywodziciel długi  ",
      "Stabilizatory": "czworogłowy uda, naramienny, kruczo - ramienny, piersiowy większy część górna",
      "Wykonanie": "Połóż się plecami na podłożu. Ramiona w górze leżą na podłożu. Weź wdech i jednocześnie unieś nogi oraz tułów z ramionami trzymanymi w górze, w momencie spięcia mięśni brzucha zrób wydech i powoli powróć do pozycji wyjściowej, robiąc wdech.\r\n",
      "Uwagi": "Każde kolejne powtórzenie zaczynaj od pleców i nóg położonych na ziemi. Podczas wykonywania ćwiczenia pośladki powinny przylegać do podłoża, a ramiona być proste.\r\n",
      "_id": "d856c012-c16f-467c-9e37-a1adcad58983"
    },
    {
      "Tytul": "Nożyce poziome",
      "Podtytul": "",
      "Zdjecie1": "Images/trening_brzucha_nozyce_poziome_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_nozyce_poziome_2.jpg",
      "Zdjecie3": "Images/trening_brzucha_nozyce_poziome_3.jpg",
      "ZdjecieMiesnie": "Images/brzuch_nozyce_poziome1.png",
      "Wideo": "https://www.youtube.com/watch?v=OF4UAXxEmp0",
      "MiesnieGlowne": "prosty brzucha ",
      "MiesniePomocnicze": "w zależności od ruchu : przywodziciele - przywodziciel wielki , długi i krótki , półbłoniasty , półścięgnisty , grzebieniowy, smukły, dwugłowy uda głowa długa ; odwodziciele - naprężacz powięzi szerokiej, pośladkowy: wielki, średni,mały ; gruszkowaty",
      "Stabilizatory": "skośne wewnętrzne i zewnętrzne brzucha, biodrowo - lędźwiowy, czworogłowy uda",
      "Wykonanie": "Połóż się plecami na podłożu, ręce ułóż swobodnie wyprostowane wzdłuż ciała. Podnieś nogi do góry i zacznij wymachy poziomo obiema nogami równocześnie w prawo i lewo tuż nad ziemią (10 - 20 cm) w taki sposób, że jedna noga idzie w lewo, a druga w prawo. Nogi krzyżują się w kostkach, noga przy mijaniu z drugą nogą ma być raz na górze, a raz na dole.\r\n",
      "Uwagi": "Mięsień prosty brzucha pracuje w skurczu izometrycznym (bez zmiany długości ) zatem jest on też stabilizatorem w tym ćwiczeniu.Podczas wykonywania ćwiczenia nie odrywaj pleców od podłoża. Serie wykonuj do zaplanowanej ilości powtórzeń lub do uczucia palenia w mięśniach. W miarę wzrostu zaawansowania możesz zastosować ciężarki na nogi.",
      "_id": "9eca1bcb-40dc-410f-960f-0f04a22e7407"
    },
    {
      "Tytul": "Nożyce pionowe",
      "Podtytul": "",
      "Zdjecie1": "Images/trening_brzucha_nozyce_pionowe_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_nozyce_pionowe_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/brzuch_nozyce_pionowe.png",
      "Wideo": "https://www.youtube.com/watch?v=xGOzhRghSSU",
      "MiesnieGlowne": "prosty brzucha",
      "MiesniePomocnicze": "biodrowo-lędźwiowy, czworogłowy prosty uda, skośne wewnętrzne i zewnętrzne brzucha",
      "Stabilizatory": "czworogłowy uda",
      "Wykonanie": "Połóż się plecami na podłożu, ręce ułóż swobodnie wyprostowane wzdłuż ciała. Podnieś nogi do góry i zacznij wymachy pionowo w górę i w dół tuż nad ziemią (10 - 20 cm) obiema nogami równocześnie, w taki sposób, że gdy jedna noga idzie do góry, druga idzie w dół.",
      "Uwagi": "Podczas wykonywania ćwiczenia nie odrywaj pleców od podłoża. Serie wykonuj do zaplanowanej ilości powtórzeń lub do uczucia palenia w mięśniach. W miarę wzrostu zaawansowania możesz zastosować ciężarki na nogi.",
      "_id": "2c2b7043-69b3-4e8c-8355-ee23506b5f7e"
    }
  ]
