[
    {
      "Tytul": "Wyciskanie sztangielek",
      "Podtytul": "skos górny",
      "Zdjecie1": "Images/wyciskanie_sztangielki_1.jpg",
      "Zdjecie2": "Images/wyciskanie_sztangielki_2.jpg",
      "Zdjecie3": "Images/wyciskanie_sztangielki_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_1.png",
      "Wideo": "https://www.youtube.com/watch?v=oKcauOEd0EY",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, trójgłowy ramienia",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Ustaw ławkę pod kątem 20-45 stopni. Połóż się na niej tak, aby pośladki i grzbiet przylegał bezpośrednio, stopy zaś wesprzyj stabilnie na podłożu. Złap sztangielki nachwytem i oprzyj się wygodnie całym ciężarem o ławkę. Kiedy pośladki i plecy będą przylegać do ławki weź głęboki wdech i wykonaj ruch podobny do wyciskania sztangi wypychając sztangielki ku górze i jednocześnie robiąc wydech. Następnie opuść równym tempem ciężar w taki sposób, aby łokcie znalazły się nieco poniżej poziomu, na którym ułożony jest tułów. W fazie tej pamiętaj o kolejnym wdechu. Łokcie w trakcie całego ćwiczenia powinny być skierowane na zewnątrz, a nie do środka.",
      "Uwagi": "Jest to bardzo skuteczne ćwiczenie, działające w pierwszej kolejności na górną część klatki piersiowej. Jest alternatywą dla wyciskania sztangi w skosie górnym. Ważną rolę odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłodze. Ćwiczenie daje również możliwość lepszego rozbudowania wewnętrznej części klatki, bowiem przy wyciskaniu sztangielek do pionu można zbliżać je do siebie, co jest z praktycznych względów niemożliwe kiedy ćwiczy się sztangą. Przy ruchu w dół powinno się niżej opuszczać łokcie. Trzeba zwróć uwagę, aby ramiona nie pływały, a łokcie nie przybliżały się do ciała. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzać solidna rozgrzewka, bądź inne ćwiczenie na omawianą grupę mięśniową.\r\n\r\nĆwiczenie to daje możliwość zmiany ustawienia nadgarstków, dzięki czemu pozwala atakować mięśnie pod różnym kątem i w różny sposób. Istotną rolę odgrywa odpowiedni dobór obciążenia. Należ wziąć taki ciężar, który pozwoli na wykonanie zakładanej serii treningowej. Zamiast chwytu zamkniętego można zastosować chwyt otwarty, czyli tzw. \"małpi chwyt\". Zalecane jest to jednak tylko dla osób zaawansowanych i przy obowiązkowej asekuracji.\r\n\r\nAby zmniejszyć udział przedniego aktonu mięśni naramiennych i tricepsów można ściągnąć łopatki do siebie. Im większy kąt, tym większy ciężar przejmuje przedni akton barków. Zalecany kąt wynosi max. 45 stopni.",
      "_id": "6ba22577-0d22-4b5e-8ce3-1567ab67f6b6"
    },
    {
      "Tytul": "Wyciskanie sztangielek",
      "Podtytul": "skos dolny",
      "Zdjecie1": "Images/wyciskanie_sztangielki_dol_1.jpg",
      "Zdjecie2": "Images/wyciskanie_sztangielki_dol_2.jpg",
      "Zdjecie3": "Images/wyciskanie_sztangielki_dol_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_1.png",
      "Wideo": "https://www.youtube.com/watch?v=C_BMUU0Uino",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, trójgłowy ramienia",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Ustaw ławkę pod kątem 20-45 stopni (skos ujemny). Połóż się na na niej głową do dołu tak, żeby pośladki i grzbiet przylegały bezpośrednio. Nogi zaczep o uchwyt, aby utrzymać równowagę i nie zjechać w dół. Złap sztangielki nachwytem. W momencie kiedy pośladki oraz plecy będą przylegać do ławki weź głęboki wdech i wykonaj ruch podobny do wyciskania sztangi, wypychając sztangielki ku górze i jednocześnie robiąc wydech. Następnie opuść równym tempem ciężar w taki sposób, aby łokcie znalazły się trochę poniżej poziomu, na którym ułożony jest tułów. W fazie tej pamiętaj o kolejnym wdechu. Łokcie w trakcie całego ćwiczenia powinny być oddalone od tułowia.",
      "Uwagi": "Jest to bardzo skuteczne ćwiczenie, działające w pierwszej kolejności na dolną część klatki piersiowej. Jest alternatywą dla wyciskania sztangi w skosie dolnym. Ważną rolę odgrywa odpowiednia technika. Plecy powinny przylegać bezpośrednio do ławeczki. Należy zwrócić uwagę, aby ramiona nie pływały, a łokcie nie przybliżały sie do ciała. Kończyny dolne powinny być odpowiednio zablokowane, co jest szczególnie istotne podczas ćwiczeń indywidualnych, bez osoby asekurującej. Ćwiczenie daje również możliwość lepszego rozbudowania wewnętrznej części klatki, bowiem przy wyciskaniu sztangielek do pionu można zbliżać je do siebie, co jest z praktycznych względów niemożliwe kiedy ćwiczy się sztangą. Przy ruchu w dół powinno się niżej opuszczać łokcie. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka, bądź inne ćwiczenie na omawianą grupę mięśniową.\r\n\r\nĆwiczenie to daje możliwość zmiany ustawienia nadgarstków, przez co pozwala atakować mięśnie pod różnym kątem i w różny sposób. Istotną rolę odgrywa odpowiedni dobór obciążenia. Należy postarać się, aby wziąć taki ciężar, który pozwoli na wykonanie zakładanej serii treningowej. Zamiast chwytu zamkniętego można zastosować chwyt otwarty, czyli tzw. \"małpi chwyt\". Zalecane jest to jednak tylko dla osób zaawansowanych i przy obowiązkowej asekuracji.\r\n\r\nAby zmniejszyć udział przedniego aktonu mięśni naramiennych i tricepsów można ściągnąć łopatki do siebie. Ćwiczenia nie powinny wykonywać osoby mające problemy z krążeniem i ciśnieniem.",
      "_id": "aceae400-7935-487d-a672-75f662e5ba04"
    },
    {
      "Tytul": "Wyciskanie sztangielek",
      "Podtytul": "ławka pozioma leżąc",
      "Zdjecie1": "Images/wyciskanie_sztangielki_plaska_1.jpg",
      "Zdjecie2": "Images/wyciskanie_sztangielki_plaska_2.jpg",
      "Zdjecie3": "Images/wyciskanie_sztangielki_plaska_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_1.png",
      "Wideo": "https://www.youtube.com/watch?v=02z5uTM5bRY",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, przedni akton naramiennego, trójgłowy ramienia",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Złap sztangielki nachwytem, połóż się na ławce poziomej (płaskiej), a stopy postaw stabilnie na podłożu. Ugnij nogi w kolanach tak, aby tworzyły kąt prosty. Kiedy pośladki i plecy będą przylegać ściśle do ławki weź głęboki wdech i wykonaj ruch podobny do wyciskania sztangi wypychając sztangielki ku górze, jednocześnie robiąc wydech. Następnie opuść równym tempem ciężar w taki sposób, aby łokcie znalazły się trochę poniżej poziomu, na którym ułożony jest tułów. W tej fazie pamiętaj o kolejnym wdechu. Łokcie w trakcie całego ćwiczenia powinny być oddalone od tułowia.",
      "Uwagi": "Jest to jedno z najlepszych ćwiczeń na rozbudowę klatki piersiowej. Jest alternatywą dla wyciskania sztangi na ławce poziomej. Bardzo ważną rolę odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłodze (nie kładź ich ugiętych na ławce). Ćwiczenie daje możliwość lepszego rozbudowania wewnętrznej części klatki piersiowej, bowiem przy wyciskaniu sztangielek do pionu można zbliżać je do siebie, co jest z praktycznych względów niemożliwe kiedy ćwiczysz sztangą. Przy ruchu w dół można niżej opuścić łokcie. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka.\r\n\r\n\r\nĆwiczenie to daje możliwość zmiany ustawienia nadgarstków, przez co pozwala atakować mięśnie pod różnym kątem i w różny sposób. Istotną rolę odgrywa odpowiedni dobór obciążenia. Należy wziąć taki ciężar, który pozwoli na wykonanie zakładanej serii treningowej. Aby zmniejszyć udział przedniego aktonu mięśni naramiennych i tricepsów można ściągnąć łopatki do siebie. Zamiast chwytu zamkniętego można zastosować chwyt otwarty, czyli tzw. \"małpi chwyt\". Zalecane jest to jednak tylko dla osób zaawansowanych i przy obowiązkowej asekuracji.",
      "_id": "b74cc524-216d-4f16-8648-89d6e7d31f64"
    },
    {
      "Tytul": "Wyciskanie sztangi",
      "Podtytul": "skos górny",
      "Zdjecie1": "Images/wyciskanie_sztangi_1.jpg",
      "Zdjecie2": "Images/wyciskanie_sztangi_2.jpg",
      "Zdjecie3": "Images/wyciskanie_sztangi_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_1.png",
      "Wideo": "https://www.youtube.com/watch?v=FoP4sLFziF0",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, trójgłowy ramienia",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Ustaw ławkę pod kątem 20-45 stopni. Połóż się na niej tak, aby pośladki i grzbiet przylegały bezpośrednio, stopy zaś wesprzyj stabilnie na podłożu. Złap sztangę nachwytem mniej więcej na szerokości barków, a następnie zdejmij ją z uchwytów i opuść równym tempem do klatki piersiowej biorąc głęboki wdech (w fazie negatywnej). Po lekkim dotknięciu klatki wykonaj ruch powrotny wyciskając sztangę i jednocześnie robiąc wydech (faza pozytywna). Najlepiej unikać pełnego wyprostu ramion z rozluźnieniem i przeniesieniem ciężaru na stawy. Łokcie w trakcie całego ćwiczenia powinny oddalone od tułowia.",
      "Uwagi": "Jest to kolejne popularne ćwiczenie wypierające powoli wyciskanie sztangi na ławce poziomej. Działa w pierwszej kolejności na górną część klatki piersiowej. Bardzo ważną rolę w omawianym ćwiczeniu odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłodze. Sztanga nie powinna pływać, a łokcie najlepiej by nie przybliżały sie do ciała. Istnieją opinie, mówiące o opuszczaniu sztangi na wysokości kilku cm nad klatką oraz te drugie, preferujące opuszczenie ciężaru do samego końca. Istnieje możliwość modyfikacji szerokości uchwytu - im węższy, tym bardziej angażuje się środkową część klatki i mięśnie trójgłowe ramion. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka, bądź inne ćwiczenie na omawianą grupę mięśniową.\r\n\r\nAby zmniejszyć udział przedniego aktonu mięśni naramiennych i tricepsów można ściągnąć łopatki do siebie. Im większy kąt, tym większy ciężar przejmuje przedni akton barków. Zalecany kąt wynosi max. 45 stopni. Ćwiczenie można wykonywać także na atlasie i maszynie Smitha. Przy wyciskaniu na maszynach można utrzymać bardziej stabilna pozycje, ponieważ zapewniają one z góry określony ruch. Zamiast chwytu zamkniętego można zastosować chwyt otwarty, czyli tzw. \"małpi chwyt\". Polecane jest to jednak tylko dla osób zaawansowanych i przy obowiązkowej asekuracji.",
      "_id": "53c4c938-8170-44ee-a16f-b195be8721e4"
    },
    {
      "Tytul": "Wyciskanie sztangi",
      "Podtytul": "skos dolny",
      "Zdjecie1": "Images/wyciskanie_sztangi_dol_1.jpg",
      "Zdjecie2": "Images/wyciskanie_sztangi_dol_2.jpg",
      "Zdjecie3": "Images/wyciskanie_sztangi_dol_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_1.png",
      "Wideo": "https://www.youtube.com/watch?v=OsbqvrR_I9M",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, trójgłowy ramienia",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Ustaw ławkę pod kątem 20-45 stopni (skos ujemny). Połóż się na niej głową do dołu tak, aby pośladki i grzbiet przylegały bezpośrednio. Nogi zaczep o uchwyt, żeby utrzymać równowagę i nie zjechać w dół. Złap sztangę nachwytem mniej więcej na szerokości barków, następnie zdejmij ją ze stojaków i opuść równym tempem do klatki piersiowej biorąc głęboki wdech (w fazie negatywnej). Po lekkim dotknięciu klatki wykonaj ruch powrotny wyciskając sztangę, jednocześnie robiąc wydech (faza pozytywna). Łokcie w trakcie całego ćwiczenia powinny być oddalone od ciała.",
      "Uwagi": "Jest to ćwiczenie działające w pierwszej kolejności na dolną część klatki piersiowej. Plecy powinny przylegać bezpośrednio do ławeczki. Należy zwróć uwagę, aby sztanga nie pływała, a łokcie nie przybliżały sie do ciała. Ważne jest również odpowiednie zablokowanie kończyn dolnych, co jest szczególnie istotne podczas ćwiczeń indywidualnych, bez osoby asekurującej. Istnieje możliwość modyfikacji szerokości uchwytu - im węższy, tym bardziej angażuje środkową część klatki i mięśnie trójgłowe ramion. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka, bądź inne ćwiczenie na omawianą grupę mięśniową.\r\n\r\nAby zmniejszyć udział przedniego aktonu mięśni naramiennych i tricepsów można ściągnąć łopatki do siebie. Ćwiczenia nie powinny wykonywać osoby mające problemy z krążeniem i ciśnieniem. Można je wykonywać także na atlasie i maszynie Smitha. Przy wyciskaniu na maszynach możliwe jest utrzymanie bardziej stabilnej pozycji, ponieważ zapewniają one z góry określony ruch. Zamiast chwytu zamkniętego można zastosować chwyt otwarty, czyli tzw. \"małpi chwyt\". Polecane jest to jednak tylko dla osób zaawansowanych i przy obowiązkowej asekuracji.",
      "_id": "6cb9a234-d174-4240-b5ca-2444325c259d"
    },
    {
      "Tytul": "Wyciskanie sztangi",
      "Podtytul": "ławka pozioma leżąc",
      "Zdjecie1": "Images/wyciskanie_sztangi_plaska_1.jpg",
      "Zdjecie2": "Images/wyciskanie_sztangi_plaska_2.jpg",
      "Zdjecie3": "Images/wyciskanie_sztangi_plaska_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_1.png",
      "Wideo": "https://www.youtube.com/watch?v=lvGciMRi_zU",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, trójgłowy ramienia",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Ustaw ławkę pod kątem 20-45 stopni (skos ujemny). Połóż się na niej głową do dołu tak, aby pośladki i grzbiet przylegały bezpośrednio. Nogi zaczep o uchwyt, żeby utrzymać równowagę i nie zjechać w dół. Złap sztangę nachwytem mniej więcej na szerokości barków, następnie zdejmij ją ze stojaków i opuść równym tempem do klatki piersiowej biorąc głęboki wdech (w fazie negatywnej). Po lekkim dotknięciu klatki wykonaj ruch powrotny wyciskając sztangę, jednocześnie robiąc wydech (faza pozytywna). Łokcie w trakcie całego ćwiczenia powinny być oddalone od ciała.",
      "Uwagi": "Jest to jedno z najczęściej stosowanych ćwiczeń na tę grupę mięśniową, bywa jednak co raz częściej wypierane i zastępowane przez wyciskanie sztangi na skosach górnym i dolnym. Bardzo ważną rolę w omawianym ćwiczeniu odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłodze (nie kładź ich ugiętych na ławce). Należy pamiętać, aby nie dobierać zbyt dużych ciężarów kosztem odpowiedniej techniki. Istnieje możliwość modyfikacji szerokości uchwytu - im węższy, tym bardziej angażuje się środkową część klatki i mięśnie trójgłowe ramion. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka.\r\n\r\nAby zmniejszyć udział przedniego aktonu mięśni naramiennych i tricepsów można ściągnąć łopatki do siebie. Ćwiczenie można wykonywać także na atlasie i maszynie Smitha. Przy wyciskaniu na maszynach możliwe jest utrzymanie bardziej stabilnej pozycji, ponieważ zapewniają one z góry określony ruch. Zamiast chwytu zamkniętego można zastosować chwyt otwarty, czyli tzw. \"małpi chwyt\". Polecane jest to jednak tylko dla zaawansowanych osób i przy obowiązkowej asekuracji.",
      "_id": "97d96e23-6e17-41df-af93-65ffcdcbf306"
    },
    {
      "Tytul": "Wyciskanie sztangi",
      "Podtytul": "do szyi",
      "Zdjecie1": "Images/wyciskanie_sztangi_szyja_1.jpg",
      "Zdjecie2": "Images/wyciskanie_sztangi_szyja_2.jpg",
      "Zdjecie3": "Images/wyciskanie_sztangi_szyja_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_1.png",
      "Wideo": "https://www.youtube.com/watch?v=-FeROpZDpo4",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, trójgłowy ramienia",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Połóż się na ławce poziomej (płaskiej), stopy postaw stabilnie na podłożu i ugnij nogi w kolanach tak, aby utworzył się kąt prosty. Złap sztangę nachwytem w równych odstępach od jej środka, zdejmij ją z uchwytów i opuść równym tempem do miejsca między górną częścią klatki piersiowej, a dolnym odcinkiem szyi, jednocześnie biorąc głęboki wdech (faza negatywna). Zatrzymaj sztangę kilka centymetrów nad szyją, następnie wykonaj ruch powrotny wyciskając sztangę do prostych rąk, w tym czasie robiąc wydech (faza pozytywna). Łokcie w trakcie całego ćwiczenia powinny być oddalone od ciała.",
      "Uwagi": "Jest to jedno z najbardziej niedocenianych ćwiczeń na tę grupę mięśniową. Działa głównie na górną część klatki piersiowej. Bardzo ważną rolę w omawianym ćwiczeniu odgrywa odpowiednia technika, należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłodze. Nie powinno się dobierać zbyt dużych ciężarów kosztem odpowiedniej techniki. Istnieje możliwość modyfikacji szerokości uchwytu, ale w niewielkim zakresie - im węższy, tym bardziej angażuje środkową część klatki i mięśnie trójgłowe ramion. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka.\r\n\r\nAby zmniejszyć udział przedniego aktonu mięśni naramiennych i tricepsów można ściągnąć łopatki do siebie. Ćwiczenie najlepiej wykonywać jest na maszynie Smitha, ponieważ dzięki temu można utrzymać bardziej stabilną pozycje, zapewniającą z góry określony ruch. Jeżeli zdecyduje się na ćwiczenie na wolnych ciężarach, należy koniecznie zadbać o osobę asekurującą. \r\n\r\nNależy uważać ze zbyt dużymi ciężarami, aby nie zaangażować i nie nadwyrężyć nadto barków. Nie powinno się również stosować tzw. \"małpiego chwytu\". Sztangę cały czas trzeba trzymać wszystkimi palcami, a chwyt zamknąć kciukiem.",
      "_id": "152a0005-e614-47a4-9087-6ff946d2ab5d"
    },
    {
      "Tytul": "Wyciskanie sztangielek",
      "Podtytul": "złączonych młotkowo",
      "Zdjecie1": "Images/IMG_7801.jpg",
      "Zdjecie2": "Images/IMG_7803.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/klatka_1.png",
      "Wideo": "https://www.youtube.com/watch?v=G9L8l4N01-k",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, przedni akton naramiennego, trójgłowy ramienia",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Złap sztangielki nachwytem, nadgarstki ustaw w chwycie młotkowym, złącz hantle ze sobą, połóż się na ławce poziomej (płaskiej), stopy postaw stabilnie na podłożu i ugnij w kolanach tak, aby zginając się tworzyły kąt prosty. Kiedy pośladki i plecy będą przylegać ściśle do ławki weź głęboki wdech i wykonaj ruch wyciskania wypychając sztangielki ku górze, podczas którego wypuszczaj powietrze, następnie opuść równym tempem ciężar do momentu, gdy sztangielki dotkną klatki piersiowej lub nieco przed .W tej fazie pamiętaj o kolejnym wdechu. Łokcie w trakcie całego ćwiczenia powinny być blisko tułowia.",
      "Uwagi": "Kolejna odmiana wyciskania hantlami. Znakomite ćwiczenie angażujące środkową część klatki piersiowej. Możesz je wykonywać również na skosie dodatnim oraz ujemnym. Hantle powinny być złączone w każdej fazie ruchu. Ruch wyciskania kończ przed zblokowaniem łokci.",
      "_id": "2ae6ada4-b09a-4d0d-aab7-750ac1e8e18d"
    },
    {
      "Tytul": "Siódemkowanie",
      "Podtytul": "",
      "Zdjecie1": "Images/IMG_7776.jpg",
      "Zdjecie2": "Images/IMG_7778.jpg",
      "Zdjecie3": "Images/IMG_7782.jpg",
      "ZdjecieMiesnie": "Images/klatka_1.png",
      "Wideo": "https://www.youtube.com/watch?v=Ya8F8kcxA2g",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, trójgłowy ramienia",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Połóż się na ławce poziomej (płaskiej), stopy postaw stabilnie na podłożu i ugnij w kolanach tak, aby zginając się tworzyły kąt prosty. Złap sztangę nachwytem w równych odstępach od jej środka, następnie zdejmij ją z uchwytów i opuść równym tempem do klatki piersiowej wykonując głęboki wdech (faza negatywna), następnie wyciśnij sztangę do wysokości ok. 1/3 ruchu robiąc wydech, powtórz siedem razy, następnie zacznij wyciskanie od 1/2 ruchu w górę powtarzając siedem razy, na koniec wykonaj siedem pełnych ruchów wyciskania (pamiętając o oddechu).",
      "Uwagi": "Podsumowując, na jedną serię tego ćwiczenia składa się 21 powtórzeń – siedem powtórzeń do 1/3 ruchu, siedem powtórzeń od połowy ruchu do końca oraz siedem pełnych ruchów. Ćwiczenie często wykorzystywane na koniec treningu, z małymi ciężarami, jeśli chcesz je wykonać na początku treningu zwróć szczególną uwagę na odpowiednią rozgrzewkę. Pomaga w przełamaniu stagnacji, zwiększa intensywność treningu. Ilość powtórzeń jest kwestią umowną. Istnieje możliwość modyfikacji szerokości uchwytu - im węższy tym bardziej angażuje środkową część klatki i mięśnie trójgłowe ramion. Ważną rolę odgrywa płynny oddech. Ćwiczenie możesz wykonać również na ławce ustawionej pod skosem dodatnim oraz ujemnym. Niezbędna asekuracja.",
      "_id": "25b71803-8ada-4803-92d0-ed6f607acbb6"
    },
    {
      "Tytul": "Rozpiętki na maszynie",
      "Podtytul": "siedząc (butterfly)",
      "Zdjecie1": "Images/motyl_1.jpg",
      "Zdjecie2": "Images/motyl_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/klatka_6.png",
      "Wideo": "https://www.youtube.com/watch?v=28CLSYRdN28",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Bardzo ważne jest zajęcie odpowiedniej pozycji - powinieneś odpowiednio uregulować wysokość siedzenia i usadowić się tak, aby przedramię i łokcie przylegały bezpośrednio do poduszek (albo chwycić za drążki zastępujące poduszki). Stopy powinny być osadzone na podłożu, a grzbiet powinien przylegać do oparcia. Usiądź w poziomie (cała sylwetka ugięta w pasie ma tworzyć mniej więcej kąt prosty). Klatka powinna być wypięta nieco do przodu. Przyciągając poduszki zrób wydech, a przy powrocie do początkowego ułożenia weź wdech. W fazie szczytowej należy przytrzymać przez chwilę ciężar, natomiast ruch powrotny powinien odbywać się płynnie, bez jakiegokolwiek szarpania, tak aby mięśnie pracowały przez cały czas. Zadbaj też o pełne rozciągnięcie mięśni w fazie negatywnej. Łokcie w trakcie całego ćwiczenia powinny być oddalone od tułowia.",
      "Uwagi": "Jest to jedno z najczęściej stosowanych ćwiczeń rozciągających stosowanych na tę partię mięśniową. Bardzo ważną rolę w omawianym ćwiczeniu odgrywa odpowiednia technika oraz odpowiednie ustawienie wysokości ławeczki tak, aby zaangażowane były w głównym stopniu ćwiczone mięśnie. Ćwiczenie jest szczególnie przydatne przy stosowaniu planów treningowych, w których zamierza się zawrzeć ćwiczenia izolowane. Należy pamiętać, aby nie ciągnąć ciężaru grzbietem. Ważną rolę odgrywa płynny oddech. Przedni akton mięśni naramiennych pracuje słabiej w tym ćwiczeniu niż przy wyciskaniu.",
      "_id": "1fafb5a6-18b4-4604-b1a2-4fe7f8b69769"
    },
    {
      "Tytul": "Rozpiętki na ławce",
      "Podtytul": "skos górny / w bramie",
      "Zdjecie1": "Images/rozpietki_1.jpg",
      "Zdjecie2": "Images/rozpietki_2.jpg",
      "Zdjecie3": "Images/rozpietki_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_2.png",
      "Wideo": "https://www.youtube.com/watch?v=MHwNtPCmuZg",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, dwugłowy ramienia",
      "Stabilizatory": "trójgłowy ramienia, mięśnie przedramion, ramienny",
      "Wykonanie": "Ustaw ławkę pod kątem 20-45 stopni. Połóż się na niej tak, aby pośladki i grzbiet przylegał bezpośrednio, a stopy wesprzyj stabilnie na podłożu. Weź w dłonie sztangielki i ugnij lekko łokcie. Prostopadle do tułowia wykonaj ruch na zewnątrz, jednocześnie weź wdech. Kiedy sztangielki wędrują do góry należy zrobić wydech. Przy ruchu do dołu, w końcowej fazie, dobrze jest przez chwilę zatrzymać sztangielki, w celu lepszego napięcia mięśni. Łokcie w trakcie całego ćwiczenia powinny być oddalone od tułowia.",
      "Uwagi": "Jest to bardzo skuteczne ćwiczenie, działające w pierwszej kolejności na górną część klatki piersiowej. Jest alternatywą dla rozpiętek na ławce płaskiej. Ważną rolę odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłożu. Łokcie w trakcie ćwiczenia powinny być zablokowane. Trzeba zwróć szczególną uwagę na dobór odpowiedniego ciężaru, ponieważ ćwiczenie wymaga dokładności i płynności ruchów, które powinny być pełne. Nie powinno się odbijać sztangielek od siebie. Przedni akton mięśni naramiennych pracuje słabiej niż przy wyciskaniu. Przy ruchu w dół można niżej opuścić łokcie. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka.\r\n\r\nĆwiczenie można wykonywać zamieniając sztangielki linkami wyciągu dolnego. Jest to ćwiczenie izolowane i nadaje sie do wstępnego zmęczenia mięśni.",
      "_id": "562abe09-6e08-4a4a-8b53-9ec57946d30b"
    },
    {
      "Tytul": "Rozpiętki na ławce",
      "Podtytul": "skos dolny / w bramie",
      "Zdjecie1": "Images/rozpietki_dol_1.jpg",
      "Zdjecie2": "Images/rozpietki_dol_2.jpg",
      "Zdjecie3": "Images/rozpietki_dol_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_2.png",
      "Wideo": "https://www.youtube.com/watch?v=6r7T0z2e4eY",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, dwugłowy ramienia",
      "Stabilizatory": "trójgłowy ramienia, mięśnie przedramion, ramienny",
      "Wykonanie": "Ustaw ławkę pod kątem 20-45 stopni (skos ujemny). Połóż się na niej głową do dołu tak, aby pośladki i grzbiet przylegały bezpośrednio. Nogi zaczep o uchwyt, żeby utrzymać równowagę i nie zjechać w dół. Weź w dłonie sztangielki i ugnij lekko łokcie. Prostopadle do tułowia wykonaj ruch na zewnątrz, biorąc jednocześnie wdech. Kiedy sztangielki wędrują do góry zrób wydech. Przy ruchu do dołu, w końcowej fazie, dobrze jest przez chwilę zatrzymać sztangielki, w celu lepszego napięcia mięśni. Łokcie w trakcie całego ćwiczenia powinny być oddalone od tułowia.",
      "Uwagi": "Jest to bardzo skuteczne ćwiczenie, działające w pierwszej kolejności na dolną część klatki piersiowej. Jest alternatywą dla rozpiętek na ławce płaskiej. Ważną rolę odgrywa odpowiednia technika. Plecy powinny przylegać bezpośrednio do ławeczki. Trzeba również odpowiednio zablokować łokcie i kończyny dolne, co jest szczególnie istotne podczas ćwiczeń indywidualnych, bez osoby asekurującej. Należy zwróć uwagę na dobór odpowiedniego ciężaru, ponieważ ćwiczenie wymaga dokładności i płynności ruchów, które powinny być pełne. Nie powinno się odbijać sztangielek od siebie. Przedni akton mięśni naramiennych pracuje słabiej niż przy wyciskaniu. Przy ruchu w dół można niżej opuścić łokcie. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka.\r\n\r\nĆwiczenie można wykonać zamieniając sztangielki linkami wyciągu dolnego. Nie powinny wykonywać go osoby, które mają problemy z krążeniem i ciśnieniem. Rozwija ono wewnętrzne i zewnętrzne partie klatki piersiowej. Jest to ćwiczenie izolowane i nadaje sie do wstępnego zmęczenia mięśni.",
      "_id": "2e0b5e13-d2c1-480b-8060-a81ec0ccd172"
    },
    {
      "Tytul": "Rozpiętki na ławce",
      "Podtytul": "poziomej / w bramie",
      "Zdjecie1": "Images/rozpietki_plaska_1.jpg",
      "Zdjecie2": "Images/rozpietki_plaska_2.jpg",
      "Zdjecie3": "Images/rozpietki_plaska_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_2.png",
      "Wideo": "https://www.youtube.com/watch?v=aHG78PBG8d8",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, dwugłowy ramienia",
      "Stabilizatory": "trójgłowy ramienia, mięśnie przedramion, ramienny",
      "Wykonanie": "Weź w dłonie sztangielki, połóż się na ławce poziomej (płaskiej), stopy postaw stabilnie na podłożu i ugnij nogi w kolanach tak, aby utworzył się kąt prosty. Ćwiczenie rozpocznij trzymając hantle w wyprostowanych rękach, prostopadle do podłoża, następnie wykonaj ruch na zewnątrz, lekko uginając ręce w łokciach i biorąc jednocześnie wdech. Kiedy sztangielki wędrują do góry zrób wydech. Przy ruchu do dołu, w końcowej fazie, dobrze jest przez chwilę zatrzymać sztangielki, w celu lepszego napięcia mięśni. Łokcie w trakcie całego ćwiczenia powinny być oddalone od tułowia.",
      "Uwagi": "Bardzo ważną rolę odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłodze (nie kładź ich ugiętych na ławce). Ćwiczenie wymaga dokładności i płynności ruchów, które powinny być pełne. Łokcie w trakcie ćwiczenia powinny być zablokowane. Nie powinno się odbijać sztangielek od siebie. Przedni akton mięśni naramiennych pracuje słabiej niż przy wyciskaniu. Przy ruchu w dół można niżej opuścić łokcie. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka.\r\n\r\nIstotną rolę odgrywa odpowiedni dobór obciążenia. Należy wziąć taki ciężar, który pozwoli na wykonanie zakładanej serii treningowej. Jest to ćwiczenie izolowane i nadaje sie do wstępnego zmęczenia mięśni.\r\n\r\nĆwiczenie można wykonać zamieniając sztangielki linkami wyciągu dolnego. Rozwija ono wewnętrzne i zewnętrzne partie klatki piersiowej.",
      "_id": "57e36f3f-3cbf-44fd-b6d1-50144b051101"
    },
    {
      "Tytul": "Przenoszenie sztangielki",
      "Podtytul": "w leżeniu w poprzek ławki poziomej",
      "Zdjecie1": "Images/przenoszenie_1.jpg",
      "Zdjecie2": "Images/przenoszenie_2.jpg",
      "Zdjecie3": "Images/przenoszenie_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_3.png",
      "Wideo": "https://www.youtube.com/watch?v=JpVnRFa1gJU",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, najszerszy grzbietu, obły większy, głowa długa trójgłowego ramion, naramienny akton tylni, równoległoboczny, dźwigacz łopatki",
      "Stabilizatory": "dwugłowy ramienia, naramienny akton przedni, mięśnie przedramion ",
      "Wykonanie": "Połóż się w poprzek ławki poziomej (płaskiej), tak aby górna część pleców (łopatki i kark) znalazła się na niej. Następnie chwyć sztangielkę za talerze w taki sposób, by gryf znalazł się pomiędzy kciukiem, a resztą palców. Stopy postaw stabilnie na podłożu i ugnij nogi w kolanach tak, aby utworzył się kąt prosty. Ręce razem z ciężarem unieś prostopadle do tułowia, lekko ugnij je w łokciach i przenieś sztangielkę za głowę tak, aby nastąpiło maksymalne rozciągnięcie wszystkich mięśni klatki piersiowej (przy tym ruchu weź wdech). Później wykonaj ruch powrotny (robiąc wydech), aż do momentu kiedy ciężar znajdzie się bezpośrednio nad klatką piersiową, a ręce utworzą kąt prosty. Łokcie w trakcie całego ćwiczenia powinny być skierowane na zewnątrz, a nie do środka.",
      "Uwagi": "Ćwiczenie jest dodawane i stosowane jako świetne uzupełnienie do treningów klatki piersiowej. Stosuje się je zazwyczaj na końcu. Przy ruchu za głowę można na moment przytrzymać sztangielkę, dzięki czemu nastąpi lepsze rozciągnięcie mięśni. Bardzo ważną rolę w omawianym ćwiczeniu odgrywa odpowiednia technika. Należy pamiętać, aby nie dobierać zbyt dużych ciężarów kosztem odpowiedniej techniki. Wykonuje się pełne ruchy. Ważną rolę odgrywa płynny oddech. \r\n\r\nDla lepszego zaangażowania mięśni zębatych podczas rozciągania można obniżyć jeszcze biodra. Należy wyeliminować wszelkie ruchy grzbietu i skoncentrować się na pracy mięśni klatki piersiowej. Dla początkujących poleca się wersję ćwiczenia wykonywaną leżąc wzdłuż ławeczki.",
      "_id": "f32b5690-2c6b-4f2d-a33d-f7bd0578902e"
    },
    {
      "Tytul": "Pompki na poręczach",
      "Podtytul": "",
      "Zdjecie1": "Images/pompki_1.jpg",
      "Zdjecie2": "Images/pompki_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/klatka_4.png",
      "Wideo": "https://www.youtube.com/watch?v=CAUw3o9x-Ag",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, naramienny akton przedni, trójgłowy ramion, równoległoboczny, dźwigacz łopatki, najszerszy grzbietu, obły większy",
      "Stabilizatory": "czworoboczny część dolna",
      "Wykonanie": "Stań pomiędzy dwoma poręczami tak, aby ich \"rączki\" były skierowane prostopadle do Ciebie. W początkowej fazie wskocz na poręcze i unieś swój ciężar na rękach, prostując je, w taki sposób, aby znalazły się wzdłuż Twojego tułowia. Wykonaj ruch w dół, uginając ręce w łokciach i robiąc tzw. pompkę (od której pochodzi nazwa ćwiczenia). Przy ruchu do dołu weź wdech. Podczas ruchu powrotnego wyprostuj ręce, jednocześnie robiąc wydech. Jest to ćwiczenie trudne, wymagające odpowiedniego doświadczenia. Łokcie w trakcie całego ćwiczenia powinny być nieco oddalone od tułowia. Tułów powinien być lekko pochylony.",
      "Uwagi": "Jest to ćwiczenie bardzo dobrze rozwijające dolne części klatki piersiowej. Należy zwrócić uwagę na to, aby w głównym stopniu pracowały mięśnie piersiowe (nie trójgłowe ramion). Wpływ na ten fakt ma odpowiednia pozycja podczas wykonywania ćwiczenia i odpowiednie oddalenie łokci od tułowia. Im bardziej jest się pochylonym do przodu, tym bardziej pracuje klatka, a im bardziej pionowo tym bardziej pracuje triceps. Aby odciążyć ich pracę można również nie prostować rąk do końca. Przy swobodnym wykonywaniu zamierzonych powtórzeń, można dołączyć do pasa dodatkowe obciążenie.",
      "_id": "858a21e8-093c-4871-a3f6-17457c87c068"
    },
    {
      "Tytul": "Ściąganie/krzyżowanie linek",
      "Podtytul": "wyciągu górnego w bramie",
      "Zdjecie1": "Images/sciaganie_1.jpg",
      "Zdjecie2": "Images/sciaganie_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/klatka_5.png",
      "Wideo": "https://www.youtube.com/watch?v=AvRNnmspLyQ",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, dźwigacz łopatki, równoległoboczny, naramienny akton przedni, najszerszy grzbietu",
      "Stabilizatory": "dwugłowy ramienia, trójgłowy ramienia, mięśnie przedramion, ramienny",
      "Wykonanie": "Stań między dwoma linkami górnego wyciągu w bramie, pochyl się trochę do przodu i ugnij lekko nogi w kolanach. Weź wdech, chwyć rączki wyciągów i ściągnij linki przed siebie, do wewnątrz (do dołu), wykonując jednocześnie wydech. Przy ruchu powrotnym ponownie weź wdech. W ćwiczeniu stosuj mniejsze ciężary, w celu lepszej kontroli pełnego zakresu ruchów. W końcowej fazie, dobrze jest przez chwilę zatrzymać linki wyciągu, w celu lepszego napięcia mięśni. Łokcie w trakcie całego ćwiczenia powinny być skierowane na zewnątrz (daleko od ciała)..",
      "Uwagi": "Jest to bardzo skuteczne ćwiczenie rozciągające mięśnie klatki piersiowej. Należy zwrócić szczególną uwagę na dobór odpowiedniego ciężaru, ponieważ ćwiczenie wymaga dokładności i płynności ruchów. Powinny być one pełne, lecz nie należy przesadzać z ruchem w tył. Łokcie przez cały czas ćwiczenia powinny być zablokowane. Ważną rolę odgrywa odpowiednia postawa. Zaleca się unikanie wszelkich ruchów tułowiem. Najlepiej jest, aby ćwiczenie wykonywane było przed lustrem. Przedni akton mięśni naramiennych pracuje słabiej niż przy wyciskaniu. Ważną rolę odgrywa płynny oddech. Jest to ćwiczenie izolowane i nadaje sie do wstępnego zmęczenia mięśni.\r\n\r\nBarki, łokcie oraz dłonie powinny znajdować się na tym samym poziomie, dzięki czemu można łatwiej uniknąć ułożenia ramion w rotacji zewnętrznej, która nie jest dobra dla więzadeł stawów ramiennych. Ćwiczenie pozwala na lepsze zarysowanie mięśni klatki piersiowej. W końcowej fazie można skrzyżować linki wyciągu w celu wykonania większego zakresu ruchów.",
      "_id": "7591e979-7837-4f24-afda-c51afd3ed279"
    },
    {
      "Tytul": "Ściąganie/krzyżowanie linek",
      "Podtytul": "wyciągu dolnego w bramie",
      "Zdjecie1": "Images/sciaganie_dol_1.jpg",
      "Zdjecie2": "Images/sciaganie_dol_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/klatka_5.png",
      "Wideo": "https://www.youtube.com/watch?v=cQxDrsJMZSU",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, dźwigacz łopatki, równoległoboczny, przedni akton naramiennego, najszerszy grzbietu",
      "Stabilizatory": "dwugłowy ramion, trójgłowy ramion, zginacze przedramion, ramienny",
      "Wykonanie": "Stań w małym rozkroku pomiędzy dwoma linkami dolnego wyciągu w bramie, pochyl się trochę do przodu i lekko ugnij nogi w kolanach. Weź wdech, chwyć rączki wyciągów i ściągnij linki przed siebie, do wewnątrz (do góry), robiąc jednocześnie wydech. Wykonując ruch powrotny ponownie weź wdech. W ćwiczeniu stosuj mniejsze ciężary, przez co lepiej można kontrolować pełen zakresu ruchów. W końcowej fazie, dobrze jest przez chwilę zatrzymać linki wyciągu, w celu lepszego napięcia mięśni. Łokcie w trakcie całego ćwiczenia powinny być skierowane na zewnątrz (nieco szerzej niż barki).",
      "Uwagi": "Jest to bardzo skuteczne ćwiczenie, rozciągające mięśnie klatki piersiowej. Łokcie w trakcie całego ćwiczenia powinny być nieruchome. Należy zwrócić szczególną uwagę na dobór odpowiedniego ciężaru, ponieważ ćwiczenie wymaga dokładności i płynności ruchów, które powinny być pełne. Ważną rolę odgrywa odpowiednia postawa. Należy unikać wszelkich ruchów tułowiem. Najlepiej jest, aby ćwiczenie wykonywane było przed lustrem, dzięki czemu można mieć pełną kontrolę nad ruchami. Przedni akton mięśni naramiennych pracuje słabiej niż przy wyciskaniu. Ważną rolę odgrywa płynny oddech. Jest to ćwiczenie izolowane i nadaje sie do wstępnego zmęczenia mięśni.\r\n\r\nĆwiczenie to pozwala na lepsze zarysowanie mięśni klatki piersiowej. W końcowej fazie można skrzyżować linki wyciągu w celu wykonania większego zakresu ruchów.",
      "_id": "1763c29a-3c66-47d1-9d99-ebfaa65bd727"
    }
  ]