[
	{
		"Tytul":"Zgięcia grzbietowe stopy",
		"Podtytul":"z hantlami",
		"Zdjecie1":"Images/17_nogi_1.jpg",
		"Zdjecie2":"Images/17_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_12.png",
		"Wideo":"https://www.youtube.com/watch?v=Aj3Y58DQVI0",
		"MiesnieGlowne":"piszczelowy przedni",
		"MiesniePomocnicze":"prostownik długi palców, prostownik długi palucha",
		"Stabilizatory":"",
		"Wykonanie":"Umieść sztangielkę na górnej stronie stopy. Następnie ustaw stopy na podpórce i chwyć rękami za coś stabilnego (dzięki czemu zachowasz stabilną pozycję podczas ćwiczenia). Weź wdech i przodem stopy zacznij ruch wspięcia. W najwyższym punkcie przytrzymaj trochę, zrób wydech i powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni. Podczas wykonywania ćwiczenia nogi i tułów trzymaj prosto.",
		"Uwagi":"Należy dbać o to, aby ruch był pełny i żeby talerze sztangielki nie zaczepiały o podłożę. Ćwiczenie można wykonywać siedząc lub stojąc.",
		"_id":"6de4f254-5535-481b-a780-f58a8de41162"
	},
	{
		"Tytul":"Wypychanie stopami",
		"Podtytul":"na maszynie / hack-maszynie",
		"Zdjecie1":"Images/15_nogi_1.jpg",
		"Zdjecie2":"Images/15_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_7.png",
		"Wideo":"https://www.youtube.com/watch?v=XBJEJdCgQoM",
		"MiesnieGlowne":"brzuchaty łydki",
		"MiesniePomocnicze":"płaszczkowaty łydki, piszczelowy tylny, strzałkowy długi, strzałkowy krótki, zginacz długi palców, zginacz długi palucha ",
		"Stabilizatory":"czworogłowy uda, kulszowo - goleniowe",
		"Wykonanie":"Wejdź na platformę suwnicy. Plecy powinny przylegać do oparcia. Umieść stopy na platformie w taki sposób, aby znajdowały się na niej palce. Weź wdech i rozpocznij ruch wypychania palcami. Kolana powinno się trzymać prosto lub lekko ugięte. W momencie maksymalnego napięcia przytrzymaj trochę, zrób wydech i powróć do pozycji wyjściowej, powoli kontrolując ciężar aż do momentu maksymalnego rozciągnięcia mięśni.",
		"Uwagi":"Należy upewnić się, że palce stóp są odpowiednio ułożone tzn. tak, aby nie było możliwości ich zsunięcia się podczas wykonywania ćwiczenia.\r\n\r\nUstawienie stóp: Ustawiając stopy palcami na zewnątrz mocniej angażuje się przyśrodkową głowę mięśnia brzuchatego łydki (wewnętrzny obszar łydek), zaś ustawiając stopy palcami do wewnątrz (pięty na zewnątrz) bardziej angażuje się głowę boczną mięśnia brzuchatego łydki (zewnętrzny obszar łydek). Ustawiając stopy równolegle głowy mięśnia brzuchatego łydki pracują tak samo.",
		"_id":"c6c03a66-5a48-41f5-8db2-cfc104ea4c8b"
	},
	{
		"Tytul":"Wypychanie nogi w tył",
		"Podtytul":"na maszynie",
		"Zdjecie1":"Images/5_nogi_1.jpg",
		"Zdjecie2":"Images/5_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_3.png",
		"Wideo":"https://www.youtube.com/watch?v=r7q0CkSJjx0",
		"MiesnieGlowne":"pośladkowy wielki",
		"MiesniePomocnicze":"przywodziciel wielki",
		"Stabilizatory":"prostowniki grzbietu, skośne brzucha, pośladkowy średni, pośladkowy mały, kulszowo - goleniowe, proste brzucha ",
		"Wykonanie":"Stań przy maszynie i złap uchwyty rękami, a stopę drugiej nogi umieść na przeznaczonej do tego platformie. Następnie weź wdech i zacznij wypychanie nogi w tył. W momencie gdy noga będzie w najwyższym punkcie zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej. ",
		"Uwagi":"Jest to ćwiczenie izolowane, należy ostrożnie dobierać ciężar, można je wykonywać nogami naprzemiennie - raz jedna raz druga lub jednonóż określona liczba powtórzeń jedną nogą, a następnie to samo z nogą przeciwną. Ćwiczenie można wykonywać na różnych maszynach.",
		"_id":"8bde019f-0d34-414f-903c-135f0a11c211"
	},
	{
		"Tytul":"Wypychanie nóg",
		"Podtytul":"na suwnicy",
		"Zdjecie1":"Images/14_nogi_1.jpg",
		"Zdjecie2":"Images/14_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_4.png",
		"Wideo":"https://www.youtube.com/watch?v=Tt0O2xR2HMo",
		"MiesnieGlowne":"czworogłowe uda ",
		"MiesniePomocnicze":"pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki ",
		"Stabilizatory":"kulszowo-goleniowe, brzuchaty łydki",
		"Wykonanie":"Usiądź w siedzisku maszyny. Połóż stopy na platformie (powinny w całości do niej przylegać) mniej więcej na szerokość barków (szerzej o tym w uwagach). Weź wdech, zwolnij blokadę ciężaru i rozpocznij wykonywanie ćwiczenia. W momencie, gdy nogi ugną się w kolanach pod kątem ok. 90 stopni zacznij wypychanie ciężaru, jednocześnie robiąc wydech.",
		"Uwagi":"Nie powinno się zbyt mocno uginać nóg, ponieważ powoduje to obciążenie dolnej części grzbietu. Podczas wyprostu nóg nie można blokować kolan, bo prowadzi to do zbyt dużego nacisku na stawy kolanowe. Podczas ćwiczenia nie należy podnosić pleców z oparcia.\r\n\r\nUstawienia stóp i kątów: Na siłowniach można spotkać się z różnymi suwnicami, ustawionymi pod różnymi kątami. Być może suwnica, na której będziesz ćwiczył będzie miała możliwość regulacji kąta nachylenia. Dzięki tej różnorodności i możliwością wprowadzenia zmian, możliwe jest ddziaływanie na mięśnie ud w różnorodny sposób, co z kolei pozwala na złamanie monotonii treningowej i potencjalnych korzyści z tego wynikających. Ustawiając stopy wyżej mocniej angażuje się mięśnie pośladkowe oraz kulszowo - goleniowe. Ustawiając stopy niżej bardziej zaangażowane są mięśnie czworogłowe uda. Szerokie ustawienie stóp oznacza większe zaangażowanie przywodzicieli (wewnętrzny obszar ud), zaś ustawiając stopy wężej bardziej angażuje się mięśnie czworogłowe (głównie ich zewnętrzną część).",
		"_id":"bce56d37-1098-47ce-b8ee-884727ea572d"
	},
	{
		"Tytul":"Wykroki",
		"Podtytul":"ze sztangielkami",
		"Zdjecie1":"Images/1_nogi_1.jpg",
		"Zdjecie2":"Images/1_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_1.png",
		"Wideo":"https://www.youtube.com/watch?v=NnJqBiQ1bCc",
		"MiesnieGlowne":"czworogłowe uda ",
		"MiesniePomocnicze":"pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki ",
		"Stabilizatory":"mięśnie kulszowo - goleniowe, brzuchaty łydki, piszczelowy przedni, prostowniki grzbietu, piszczelowy przedni, pośladkowy średni, pośladkowy mały, czworoboczny część dolna, czworoboczny część górna, dźwigacz łopatki",
		"Wykonanie":"Podnieś sztangielki z podłoża. Pozycja startowa i wykonanie ćwiczenia podobnie jak podczas wykroków ze sztangą, czyli klatka wypięta, a łopatki ściągnięte. Podczas całego ćwiczenia zachowuj naturalną krzywiznę kręgosłupa. Weź wdech i jedną z nóg wykonaj krok do przodu. Następnie nogą wykroczną wykonaj przysiad w taki sposób, aby noga ugięła się pod kątem 90 stopni. Kolano nogi niećwiczonej powinno prawie dotykać podłoża, a jej stopa dotyka podłoża jedynie palcami. Stopa nogi wykrocznej całkowicie przylega do podłoża. Powróć do pozycji wyjściowej wypychając ciężar przez odepchnięcie od podłoża (głównie przez pięty) i robiąc jednocześnie wydech. Powtórz zaczynając tym razem od innej nogi.",
		"Uwagi":"Z uwagi na to, że noga wykroczna przejmuje na siebie prawie cały ciężar, do tego ćwiczenia potrzebne jest dobre wyczucie równowagi. Zatem uwaga szczególnie dla osób , które po raz pierwszy będą miały kontakt z tym ćwiczeniem - należy zacząć od małych ciężarów.\r\n\r\nSą dwa główne sposoby wykonywania tego ćwiczenia. Pierwszy polega na robieniu niewielkich wykroków, co daje większe zaangażowanie mięśni czworogłowych ud oraz drugi sposób, polegający na robieniu większych wykroków. Wtedy jest szczególny nacisk na mięsień pośladkowy wielki. Ćwiczenie można wykonywać w miejscu lub w marszu.",
		"_id":"1e41524f-1c73-4745-a0a7-82e6f5821b3f"
	},
	{
		"Tytul":"Wykroki",
		"Podtytul":"ze sztangą",
		"Zdjecie1":"Images/2_nogi_1.jpg",
		"Zdjecie2":"Images/2_nogi_2.jpg",
		"Zdjecie3":"Images/2_nogi_3.jpg",
		"ZdjecieMiesnie":"Images/nogi_1.png",
		"Wideo":"https://www.youtube.com/watch?v=pEN-dCjh5cQ",
		"MiesnieGlowne":"czworogłowe uda ",
		"MiesniePomocnicze":"pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki",
		"Stabilizatory":"mięśnie kulszowo - goleniowe, brzuchaty łydki, prostowniki grzbietu, piszczelowy przedni, pośladkowy średni, pośladkowy mały",
		"Wykonanie":"Pozycja startowa jest podobna jak podczas przysiadów, czyli klatka wypięta, a łopatki ściągnięte. Podczas całego ćwiczenia zachowuj naturalną krzywiznę kręgosłupa. Weź wdech i jedną z nóg wykonaj krok do przodu. Następnie nogą wykroczną wykonaj przysiad w taki sposób, aby noga ugięła się pod kątem 90 stopni. Kolano nogi niećwiczonej powinno prawie dotykać podłoża, a jej stopa dotyka podłoża jedynie palcami. Stopa nogi wykrocznej całkowicie przylega do podłoża. Powróć do pozycji wyjściowej wypychając ciężar przez odepchnięcie od podłoża (głównie przez pięty) i robiąc jednocześnie wydech. Powtórz zaczynając tym razem od innej nogi.",
		"Uwagi":"Z uwagi na to, że noga wykroczna przejmuje na siebie prawie cały ciężar, do tego ćwiczenia potrzebne jest dobre wyczucie równowagi. Zatem uwaga szczególnie dla osób, które po raz pierwszy będą miały kontakt z tym ćwiczeniem - należy zacząć od małych ciężarów.\r\n\r\nSą dwa główne sposoby wykonywania tego ćwiczenia. Pierwszy polega na robieniu niewielkich wykroków, co daje większe zaangażowanie mięśni czworogłowych ud oraz drugi sposób, polegający na robieniu większych wykroków. Wtedy jest szczególny nacisk na mięsień pośladkowy wielki. Ćwiczenie można wykonywać w miejscu lub w marszu.",
		"_id":"1dbe6fa1-f72f-4dcd-8302-be24a1859cde"
	},
	{
		"Tytul":"Wykroki w tył",
		"Podtytul":"ze sztangą / sztangielkami",
		"Zdjecie1":"Images/IMG_7740.jpg",
		"Zdjecie2":"Images/IMG_7742.jpg",
		"Zdjecie3":"Images/IMG_7745.jpg",
		"ZdjecieMiesnie":"Images/nogi_1.png",
		"Wideo":"https://www.youtube.com/watch?v=vhGsQ2xRdTc",
		"MiesnieGlowne":"czworogłowe uda ",
		"MiesniePomocnicze":"pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki ",
		"Stabilizatory":"mięśnie kulszowo - goleniowe, brzuchaty łydki, piszczelowy przedni, prostowniki grzbietu, piszczelowy przedni, pośladkowy średni, pośladkowy mały, czworoboczny część dolna, czworoboczny część górna, dźwigacz łopatkii",
		"Wykonanie":"Podnieś sztangielki z podłoża. Klatka wypięta, łopatki ściągnięte, podczas całego ćwiczenia zachowuj naturalną krzywiznę kręgosłupa. Weź wdech, wykonaj krok do tyłu jedną z nóg, następnie nogą wykroczną wykonaj przysiad w taki sposób, aby noga ugięła się pod kątem 90 stopni, kolano nogi nie ćwiczonej prawie dotyka podłoża jej stopa zaś dotyka podłoża jedynie palcami. Stopa nogi wykrocznej przylega do podłoża całkowicie. Powróć do pozycji wyjściowej robiąc jednocześnie wydech. Powtórz zaczynając tym razem od innej nogi.",
		"Uwagi":"Z uwagi na to, że noga wykroczna przejmuje na siebie prawie cały ciężar, do tego ćwiczenia potrzebne jest dobre wyczucie równowagi. Zatem uwaga szczególnie dla osób, które po raz pierwszy będą miały kontakt z tym ćwiczeniem - zacznijcie od małych ciężarów.\r\n\r\nSą dwa główne sposoby wykonywania tego ćwiczenia. Pierwszy polega na robieniu niewielkich wykroków - większe zaangażowanie czworogłowych ud oraz drugi polegający na robieniu większych wykroków - nacisk szczególnie na pośladkowy wielki.",
		"_id":"88c59ecf-6325-4954-8fc3-03bb2ea8b68b"
	},
	{
		"Tytul":"Wspięcia na palce jednonóż stojąc",
		"Podtytul":"ze sztangielkami",
		"Zdjecie1":"Images/18_nogi_1.jpg",
		"Zdjecie2":"Images/18_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_7.png",
		"Wideo":"https://www.youtube.com/watch?v=LceExQXg4MM",
		"MiesnieGlowne":"brzuchaty łydki",
		"MiesniePomocnicze":"płaszczkowaty łydki, piszczelowy tylny, strzałkowy długi, strzałkowy krótki, zginacz długi palców, zginacz długi palucha ",
		"Stabilizatory":"czworogłowy uda, kulszowo - goleniowe, czworoboczny część górna, czworoboczny cześć środkowa, dźwigacz łopatki, pośladkowy średni, pośladkowy mały ",
		"Wykonanie":"Złap sztangielkę ręką po tej samej stronie, po której znajduje się łydka, którą zamierzasz ćwiczyć. Drugą ręką chwyć się czegoś, co zapewni Ci stabilną pozycję podczas wykonywania ćwiczenia. Ćwiczoną nogę ustaw na podkładce, a drugą ugnij w kolanie. Patrz przed siebie, tułów i kolano ćwiczonej nogi trzymaj prosto. Weź wdech i zacznij ruch wspięcia. W najwyższym punkcie przytrzymaj trochę, zrób wydech i powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia łydki.",
		"Uwagi":"Należy odpowiednio dobrać ciężar. Podczas ćwiczenia tułów trzeba trzymać prosto.\r\n\r\nUstawienie stopy: Ustawiając stopę palcami na zewnątrz mocniej angażuje się środkową głowę mięśnia brzuchatego łydki (wewnętrzny obszar łydki), zaś ustawiając stopę palcami do wewnątrz bardziej angażuje się głowę boczną mięśnia brzuchatego łydki (zewnętrzny obszar łydki).",
		"_id":"8b55c2fe-645e-4ece-87a0-903064819522"
	},
	{
		"Tytul":"Wspięcia na palce stojąc",
		"Podtytul":"ze sztangą",
		"Zdjecie1":"Images/10_nogi_1.jpg",
		"Zdjecie2":"Images/10_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_7.png",
		"Wideo":"https://www.youtube.com/watch?v=Wri0VppFWCY",
		"MiesnieGlowne":"brzuchaty łydki",
		"MiesniePomocnicze":"płaszczkowaty łydki, piszczelowy tylny, strzałkowy długi, strzałkowy krótki, zginacz długi palców, zginacz długi palucha",
		"Stabilizatory":"czworogłowy uda, kulszowo - goleniowe, czworoboczny część górna, czworoboczny cześć środkowa, dźwigacz łopatki, pośladkowy średni, pośladkowy mały",
		"Wykonanie":"Umieść sztangę (więcej w uwagach) na górnej części mięśni czworobocznych. Stań na podkładce w niewielkim rozkroku (więcej w uwagach) i patrz przed siebie. Następnie wypnij klatkę piersiową do przodu, ściągnij łopatki, weź wdech i zacznij ruch wspięcia. W najwyższym punkcie przytrzymaj trochę, zrób wydech i powróć do pozycji wyjściowej, powoli kontrolując ciężar aż do momentu maksymalnego rozciągnięcia łydek. Podczas ćwiczenia nogi i tułów trzymaj prosto.",
		"Uwagi":"Ćwiczenie można wykonać różnymi sposobami np. za pomocą sztangi, przy pomocy suwnicy Smitha, za pomocą specjalnej maszyny czy na suwnicy. Podkładka pod nogi zwiększa istotnie zakres ruchu i możliwość rozciągnięcia mięśni łydek. Można do tego celu użyć również obciążenia (talerzy). \r\n\r\nUstawienie stóp: Ustawiając stopy palcami na zewnątrz mocniej angażuje się przyśrodkową głowę mięśnia brzuchatego łydki (wewnętrzny obszar łydek), zaś ustawiając stopy palcami do wewnątrz (pięty na zewnątrz) bardziej angażuje się głowę boczną mięśnia brzuchatego łydki (zewnętrzny obszar łydek). Ustawiając stopy równolegle głowy mięśnia brzuchatego łydki pracują tak samo.",
		"_id":"24f2ec9d-fc8c-4e44-a2bb-9a44ec8c409d"
	},
	{
		"Tytul":"Wspięcia na palce siedząc",
		"Podtytul":"na maszynie / ze sztangą",
		"Zdjecie1":"Images/9_nogi_1.jpg",
		"Zdjecie2":"Images/9_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_6.png",
		"Wideo":"https://www.youtube.com/watch?v=YuY_vJNkGKs",
		"MiesnieGlowne":"płaszczkowaty łydki",
		"MiesniePomocnicze":"brzuchaty łydki, piszczelowy tylny, strzałkowy długi, strzałkowy krótki, zginacz długi palców, zginacz długi palucha ",
		"Stabilizatory":"",
		"Wykonanie":"Usiądź w siedzisku maszyny (więcej w uwagach) i zaprzyj uda o poduszki. Umieść stopy na podkładce, weź wdech i zacznij ruch wspięcia. W najwyższym punkcie przytrzymaj trochę, zrób wydech i powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia łydek. Podczas wykonywania ćwiczenia trzymaj tułów prosto.",
		"Uwagi":"Ćwiczenie to można również wykonać za pomocą suwnicy Smitha oraz za pomocą wolnej sztangi. Szczególnie w tym drugim przypadku należy trzymać sztangę mocno i pewnie tak, aby utrzymać ją w stabilnym położeniu. Dla wygody można owinąć ją ręcznikiem.\r\n\r\nUstawienie stóp: Ustawiając stopy palcami na zewnątrz mocniej angażuje się przyśrodkową głowę mięśnia brzuchatego łydki (wewnętrzny obszar łydek), zaś ustawiając stopy palcami do wewnątrz (pięty na zewnątrz) bardziej angażuje się głowę boczną mięśnia brzuchatego łydki (zewnętrzny obszar łydek). Ustawiając stopy równolegle głowy mięśnia brzuchatego łydki pracują tak samo.",
		"_id":"d291cb24-fddc-4dae-b0f9-4eb0963dfa48"
	},
	{
		"Tytul":"Uginanie nóg leżąc",
		"Podtytul":"na maszynie",
		"Zdjecie1":"Images/6_nogi_1.jpg",
		"Zdjecie2":"Images/6_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_9.png",
		"Wideo":"https://www.youtube.com/watch?v=dXc_dkkemOc",
		"MiesnieGlowne":"kulszowo - goleniowe (półścięgnisty, półbłoniasty, dwugłowy uda)",
		"MiesniePomocnicze":"krawiecki, podkolanowy",
		"Stabilizatory":"brzuchaty łydki, smukły",
		"Wykonanie":"Połóż się na maszynie na brzuchu i zaprzyj nogi o drążek maszyny na wysokości ścięgien Achillesa. Następnie złap dłońmi za uchwyty, weź wdech i rozpocznij uginanie aż do momentu dotknięcia mięśni dwugłowych. Wtedy zrób wydech i wróć do pozycji wyjściowej, powoli kontrolując ciężar do momentu, gdy kolana będą proste.",
		"Uwagi":"Jest to ćwiczenie izolowane. Nie należy używać w nim dużych ciężarów. Podczas wykonywania ćwiczenia nie powinno się odrywać bioder ani klatki od maszyny. Ćwiczenie można wykonywać w różny sposób m.in. jednonóż, na maszynie siedząc, na maszynie stojąc, stojąc za pomocą opasek czy trzymając sztangielki między stopami.\r\n\r\nUstawiając podudzie do wewnątrz mocniej angażuje się mięsień półbłoniasty i półścięgnisty, zaś ustawiając podudzie na zewnątrz mocniej angażuje się mięsień dwugłowy uda.",
		"_id":"e15e2720-05ae-4bc2-8984-342d8c35cf50"
	},
	{
		"Tytul":"Uginanie nóg leżąc",
		"Podtytul":"z hantlem pomiędzy stopami",
		"Zdjecie1":"Images/IMG_7753.jpg",
		"Zdjecie2":"Images/IMG_7754.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_9.png",
		"Wideo":"https://www.youtube.com/watch?v=xhTprFWnJQw",
		"MiesnieGlowne":"kulszowo - goleniowe (półścięgnisty, półbłoniasty, dwugłowy uda)",
		"MiesniePomocnicze":"krawiecki, podkolanowy",
		"Stabilizatory":"brzuchaty łydki, smukły",
		"Wykonanie":"Połóż się na ławce płaskiej na brzuchu, jednocześnie umieszczając hantla między stopami. Następnie złap dłońmi za krawędź ławki , weź wdech i rozpocznij uginanie aż do momentu dotknięcia mięśni dwugłowych. Wtedy zrób wydech i wróć do pozycji wyjściowej, powoli kontrolując ciężar do momentu, gdy kolana będą proste.",
		"Uwagi":"Znakomita alternatywa dla uginania nóg leżąc na maszynie, zwłaszcza w warunkach domowych. Ćwiczenie można wykonać również na podłożu oraz na ławeczce skośnej. W przypadku problemów z umieszczeniem hantla między stopami, możesz skorzystać z pomocy partnera treningowego.",
		"_id":"57a7ce66-c67e-41df-be2e-f2b126306f86"
	},
	{
		"Tytul":"Syzyfki",
		"Podtytul":"",
		"Zdjecie1":"Images/19_nogi_1.jpg",
		"Zdjecie2":"Images/19_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_5.png",
		"Wideo":"https://www.youtube.com/watch?v=YMQi0ZqnAYU",
		"MiesnieGlowne":"czworogłowe uda ",
		"MiesniePomocnicze":"",
		"Stabilizatory":"pośladkowy wielki, płaszczkowaty łydki, brzuchaty łydki, kulszowo-goleniowe, proste brzucha, skośne brzucha",
		"Wykonanie":"Jedną ręką chwyć obciążenie i połóż je sobie na klatce piersiowej. Drugą ręką złap się czegoś, aby zachować stabilną pozycję podczas wykonywania ćwiczenia. Weź wdech, wykonaj przysiad, jednocześnie odchylając głowę do tyłu i wykonując wspięcia na palce w połączeniu z przesuwaniem kolan do przodu. Powróć do pozycji wyjściowej i zrób wydech.",
		"Uwagi":"Podczas ćwiczenia należy trzymać biodra i brzuch prosto. Na początku lepiej jest wykonać to ćwiczenie bez dodatkowego obciążenia.",
		"_id":"a03ecff8-b57a-4a2c-a801-0c8492f01290"
	},
	{
		"Tytul":"Przywodzenie nóg",
		"Podtytul":"na maszynie/linki wyciągu",
		"Zdjecie1":"Images/4_nogi_1.jpg",
		"Zdjecie2":"Images/4_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_11.png",
		"Wideo":"https://www.youtube.com/watch?v=1ZQQFA5nVM0",
		"MiesnieGlowne":"przywodziciel wielki, przywodziciel krótki, przywodziciel długi",
		"MiesniePomocnicze":"smukły, grzebieniowy, biodrowo - lędźwiowy, połścięgnisty, półbłoniasty, dwugłowy uda głowa długa",
		"Stabilizatory":"",
		"Wykonanie":"Usiądź w siedzisku maszyny i zaprzyj nogi o poduszki. Weź wdech i rozpocznij ruch przywodzenia, polegający na łączeniu nóg do wewnątrz. W momencie największego napięcia nóg przytrzymaj je 2 - 3 sekundy, zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej.",
		"Uwagi":"Jest to ćwiczenie izolowane. Nawet w miarę wzrostu zaawansowania należy zwracać szczególną uwagę na dobór obciążenia, ponieważ przywodziciele są grupą mięśni szczególnie podatną na kontuzję. Ćwiczenie to można wykonywać również jednonóż na wyciągu przy pomocy opaski założonej na wysokości kostki i połączonej z linką wyciągu.",
		"_id":"9f4a198e-87b1-461c-9012-2daa19993f3d"
	},
	{
		"Tytul":"Przysiady",
		"Podtytul":"ze sztangielkami z przodu na barkach",
		"Zdjecie1":"",
		"Zdjecie2":"Images/IMG_7716.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_4.png",
		"Wideo":"https://www.youtube.com/watch?v=rMvtX7jLw4c",
		"MiesnieGlowne":"czworogłowe uda ",
		"MiesniePomocnicze":"pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki ",
		"Stabilizatory":"kulszowo-goleniowe, brzuchaty łydki, proste brzucha, skośne brzucha, czworoboczny, dźwigacz łopatki, naramienny akton przedni, naramienny akton boczny, nadgrzebieniowy, piersiowy większy część górna ",
		"Wykonanie":"Umieść sztangielki na barkach, w pozycji pionowej, łokcie trzymając wysoko podobnie jak w przypadku przysiadów ze sztangą trzymaną z przodu. Wypnij klatkę do przodu, patrz przed siebie lub lekko w górę, stopy rozstaw niewiele szerzej niż szerokość barków, palce skieruj lekko na zewnątrz (stopy powinny cały czas przylegać do podłoża), wykonaj głęboki wdech i zacznij ruch w dół, wykonuj go do ok. 90 stopni, ruch pozytywny zacznij od przesunięcia głowy do tyłu, podnoś się do góry jednocześnie wypychając biodra do przodu i robiąc wydech, do pozycji wyjściowej. Podczas całego ćwiczenia zachowuj naturalną krzywiznę kręgosłupa (unikaj tzw. kociego grzbietu i okrągłych pleców).",
		"Uwagi":"Przysiad ze sztangielkami trzymanymi z przodu cechuje się mocniejszym zaangażowaniem czworogłowych ud niż w przypadku przysiadu ze sztangą trzymaną na barkach. Schodząc poniżej 90 stopni podczas przysiadu znacznie mocniej angażujesz mięśnie pośladkowe. Alternatywa dla przysiadu ze sztangą na barkach trzymaną z przodu, szczególnie przydatna dla osób nie posiadających profesjonalnego sprzętu.",
		"_id":"60b7cda5-8f54-4a73-941d-7ae37d61e350"
	},
	{
		"Tytul":"Przysiady",
		"Podtytul":"ze sztangą z przodu (fronty)",
		"Zdjecie1":"Images/11_nogi_1.jpg",
		"Zdjecie2":"Images/11_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_4.png",
		"Wideo":"https://www.youtube.com/watch?v=OnOGn8zC1Ps",
		"MiesnieGlowne":"czworogłowe uda ",
		"MiesniePomocnicze":"pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki ",
		"Stabilizatory":"kulszowo-goleniowe, brzuchaty łydki, proste brzucha, skośne brzucha, czworoboczny, dźwigacz łopatki, naramienny akton przedni, naramienny akton boczny, nadgrzebieniowy, piersiowy większy część górna",
		"Wykonanie":"Zasady wykonywania tego ćwiczenia są podobne jak w przypadku przysiadów ze sztangą na barkach z tyłu. Podejdź do sztangi znajdującej się na stojakach, ułóż gryf na przedniej części mięśni naramiennych i górnej części klatki piersiowej. Skrzyżuj ręce i złap gryf nachwytem (szerzej w uwagach). Wypnij klatkę do przodu. Patrz przed siebie lub lekko w górę. Następnie zdejmij sztangę ze stojaków i wykonaj dwa, trzy kroki w tył. Stopy rozstaw niewiele szerzej niż szerokość barków, a palce skieruj lekko na zewnątrz (stopy powinny cały czas przylegać do podłoża). Weź głęboki wdech i zacznij ruch w dół. Wykonuj go do ok. 90 stopni. Ruch pozytywny zacznij od przesunięcia głowy do tyłu, a następnie podnoś się do góry jednocześnie wypychając biodra do przodu i robiąc wydech, aż do pozycji wyjściowej. Podczas całego ćwiczenia zachowuj naturalną krzywiznę kręgosłupa (unikaj tzw. kociego grzbietu i okrągłych pleców).",
		"Uwagi":"Przysiad ze sztangą trzymaną z przodu cechuje się mocniejszym zaangażowaniem mięśni czworogłowych ud, niż w przypadku przysiadu ze sztangą trzymaną na barkach. Schodząc poniżej 90 stopni podczas przysiadu znacznie mocniej angażuje się mięśnie pośladkowe. Podobnie jak w przysiadach ze sztangą trzymaną z tyłu zalecana jest ostrożność i nauka ćwiczenia od pustego gryfu. Najlepiej pod okiem doświadczonych osób. Serie właściwe powinny być zawsze poprzedzone kilkoma seriami rozgrzewkowymi.\r\n\r\nUłożenie rąk na gryfie: Są dwa sposoby ułożenia rąk na gryfie. Pierwszy został opisany wyżej. Drugi polega na trzymaniu sztangi podchwytem (uchwyt na szerokości barków). W przypadku tego sposobu bardzo ważnej jest, aby łokcie były położone jak najwyżej. Zapobiega to zjeżdżaniu sztangi do przodu. Wydaje się zatem, że drugi sposób w przypadku większych ciężarów jest bezpieczniejszy.",
		"_id":"bc7d9d4c-402e-46ab-9035-d2fe26e2d75d"
	},
	{
		"Tytul":"Przysiady",
		"Podtytul":"ze sztangą na barkach",
		"Zdjecie1":"Images/12_nogi_1.jpg",
		"Zdjecie2":"Images/12_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_4.png",
		"Wideo":"https://www.youtube.com/watch?v=aPIjuTVlm6w",
		"MiesnieGlowne":"czworogłowe uda ",
		"MiesniePomocnicze":"pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki",
		"Stabilizatory":"kulszowo goleniowe (półścięgnisty, półbłoniasty , dwugłowy uda), brzuchaty łydki, prostowniki grzbietu, prosty brzucha, skośne brzucha ",
		"Wykonanie":"Podejdź do stojaków, połóż ręce na gryfie, a następnie podejdź po sztangę i ułóż gryf na barkach szerzej w uwagach). Wypnij klatkę do przodu, ściągnij łopatki i patrz przed siebie lub lekko w górę. Zdejmij sztangę ze stojaków i wykonaj dwa, trzy kroki w tył. Stopy rozstaw niewiele szerzej niż szerokość barków, a palce skieruj lekko na zewnątrz (stopy powinny cały czas przylegać do podłoża). Weź głęboki wdech i zacznij ruch w dół, zaczynając od przesunięcia bioder do tyłu (kolana nie powinny być wypychane do przodu, nie dalej niż końce palców stóp - szerzej o tym w uwagach). Wykonuj go aż do osiągnięcia kąta prostego (szerzej o głębokości przysiadu w uwagach). Ruch pozytywny zacznij od przesunięcia głowy do tyłu. Podnoś się do góry jednocześnie wypychając biodra do przodu i robiąc wydech, aż do pozycji wyjściowej. Podczas całego ćwiczenia zachowuj naturalną krzywiznę kręgosłupa (unikaj tzw. kociego grzbietu i okrągłych pleców).",
		"Uwagi":"Schodząc poniżej 90 stopni podczas przysiadu znacznie mocniej angażuje się mięśnie pośladkowe. Przysiad jest jednym z podstawowych i niezastąpionych ćwiczeń wielostawowych w kulturystyce (i nie tylko). Stosuje się go do rozwoju masy i siły mięśni. Podczas jego wykonywania pracuje bezpośrednio i pośrednio bardzo dużo mięśni, co daje ogromny bodziec dla całego organizmu (wydzielanie hormonów etc.). Jest to jednocześnie jedno z najcięższych ćwiczeń pod względem technicznym i mija sporo czasu zanim osoby początkujące opanowują prawidłowy sposób wykonywania. Zalecana jest zatem nauka wykonywania tego ćwiczenia zaczynając od pustego gryfu oraz pod okiem doświadczonych osób. Serie właściwe zawsze powinny być poprzedzone paroma seriami rozgrzewkowymi.\r\n\r\nSą dwa główne sposoby ułożenia gryfu na barkach - na górnej części mięśni czworobocznych oraz drugi - pomiędzy tylnymi, a bocznymi aktonami mięśni naramiennych (wykorzystywany głównie w przysiadzie trójbojowym w tzw. \"łódce\"). W przypadku pierwszego sposobu większy nacisk kładziony jest na mięśnie czworogłowe i dwugłowe uda, zaś w przypadku drugiego sposobu zwiększa się zaangażowanie prostowników grzbietu i mięśni pośladkowych. Szerokość ustawienia rąk jest sprawą indywidualną. Należy starać się jednak, aby łokcie przesunąć do przodu tak, żeby znajdowały się pod sztangą.\r\n\r\nUstawienie stóp: Stopy można ustawiać szerzej lub wężej. Przy szerszym rozstawie stóp oprócz mięśni czworogłowych mocno zaangażowane są mięśnie dwugłowe uda oraz mięśnie pośladkowe, przy węższym natomiast głównie mięśnie czworogłowe.\r\n\r\nGłębokość przysiadu: Istnieje wiele kontrowersji wokół kwestii głębokości przysiadu (jak i sporo rodzajów przysiadów np. pełny przysiad, półprzysiad, ćwierć przysiad, przysiad sumo, przysiad z pauzą na dole, przysiad trójbojowy, przysiad olimpijski itd.). Kontrowersje istnieją również w kwestii tego, czy kolana mogą być wypychane dalej niż końce palców stóp. Wybór rodzaju i ustalenie głębokości przysiadu pozostawiamy zatem Tobie. Najlepiej jest wypracować to na drodze indywidualnych prób, które doprowadzą Cię do optymalnego dla siebie sposobu. W kulturystyce najczęściej stosowane są przysiady pełne i półprzysiady, z pewnymi modyfikacjami jak np. przysiad z pauzą na dole.",
		"_id":"483d1047-ff53-4b7c-bc20-ec625f0a04aa"
	},
	{
		"Tytul":"Przysiady",
		"Podtytul":"na hack-maszynie",
		"Zdjecie1":"Images/13_nogi_1.jpg",
		"Zdjecie2":"Images/13_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_4.png",
		"Wideo":"https://www.youtube.com/watch?v=7DuZ1venecg",
		"MiesnieGlowne":"czworogłowe uda ",
		"MiesniePomocnicze":"pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki",
		"Stabilizatory":"kulszowo - goleniowe (półścięgnisty, półbłoniasty, dwuglowy uda), brzuchaty lydki ",
		"Wykonanie":"Wejdź na platformę suwnicy i połóż plecy na oparciu. Ustaw stopy na szerokość barków tak, aby były wysunięte trochę dalej niż linia bioder (szerzej o tym w uwagach). Weź wdech, zwolnij blokadę ciężaru i zacznij ruch w dół aż do momentu zgięcia nóg pod kątem ok. 90 stopni. Następnie powróć do pozycji startowej, robiąc jednocześnie wydech.",
		"Uwagi":"Plecy powinny przylegać do oparcia. Być może będziesz miał możliwość zmiany ustawienia kąta platformy.\r\n\r\nUstawienia stóp: Im stopy ustawione bardziej do przodu, tym mocniej angażowane są mięśnie pośladkowe, zaś ustawienie stóp podczas ćwiczenia bliżej linii bioder oznacza większe zaangażowanie mięśni czworogłowych ud.",
		"_id":"207604cf-d443-43e1-8d68-66839239de5a"
	},
	{
		"Tytul":"Prostowanie nogi prostej w tył",
		"Podtytul":"na maszynie / z linką wyciągu",
		"Zdjecie1":"Images/21_nogi_1.jpg",
		"Zdjecie2":"Images/21_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_8.png",
		"Wideo":"https://www.youtube.com/watch?v=WdCdkjxbf0E",
		"MiesnieGlowne":"pośladkowy wielki",
		"MiesniePomocnicze":"kulszowo - goleniowe, pośladkowy średni, pośladkowy mały",
		"Stabilizatory":"prostowniki grzbietu, prosty brzucha, skośne brzucha",
		"Wykonanie":"Stań twarzą do wyciągu. Na wysokości kostki załóż opaskę połączoną z linką wyciągu dolnego. Następnie pochyl tułów do przodu tak, aby zaprzeć się wyprostowanymi rękami o obudowę wyciągu. Weź wdech i zacznij ruch prostowania ćwiczonej nogi maksymalnie do tyłu. Pamiętaj, że noga ma być przez cały czas wyprostowana. W momencie maksymalnego wyprostu przytrzymaj na chwilę, zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej.",
		"Uwagi":"Jest to ćwiczenie izolowane. Należy ostrożnie dobierać ciężar. Ćwiczenie to może być wykonywane również na specjalnej maszynie. ",
		"_id":"ff17419a-97c6-43a4-9e85-2fcd283337ed"
	},
	{
		"Tytul":"Prostowanie nóg siedząc",
		"Podtytul":"na maszynie",
		"Zdjecie1":"Images/8_nogi_1.jpg",
		"Zdjecie2":"Images/8_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_5.png",
		"Wideo":"https://www.youtube.com/watch?v=JD4s25JoE2A",
		"MiesnieGlowne":"czworogłowe uda ",
		"MiesniePomocnicze":"",
		"Stabilizatory":"czworoboczny część górna, czworoboczny część środkowa, dźwigacz łopatki",
		"Wykonanie":"Usiądź na siedzisku maszyny. Być może będziesz musiał dopasować oparcie pod plecy (w zależności od swoich parametrów). Wypnij klatkę do przodu i chwyć za uchwyty bądź krawędź siedziska w celu zachowania stabilnej pozycji. Weź wdech i wykonaj ruch prostowania aż do pełnego wyprostu nóg w stawach kolanowych. Następnie zrób wydech i powróć do pozycji wyjściowej powoli kontrolując ciężar.",
		"Uwagi":"Jest to ćwiczenie izolowane. Świetnie nadaje się do wstępnego zmęczenia, jak również do pracowania nad szczegółami mięśni czworogłowych. Nie należy używać zbyt dużych ciężarów. W momencie wyprostu nóg, w celu lepszego napięcia mięśni dobrze jest je przez chwile przytrzymać. \r\n\r\nUłożenie stóp: Kierując stopy do wewnątrz bardziej angażuje się zewnętrzne obszary ud, zaś kierując stopy na zewnątrz - wewnętrzne obszary ud. Ustawiając stopy równolegle mięśnie czworogłowe pracują tak samo. \r\n\r\nUstawienia kątów siedzenia maszyny: Większość maszyn ma siedzenia zamontowane płasko. Jest to dobre dla rozbudowy całej przedniej części ud. Jeżeli siedzenie jest skierowane do góry, to większy nacisk podczas ćwiczenia kładziony jest na dolny przedni obszar ud (nad kolanem), natomiast jeśli siedzenie jest skierowane do dołu bardziej angażowany jest górny przedni obszar ud.",
		"_id":"41ee9bf0-61fa-409d-9b8d-71e41ce3562c"
	},
	{
		"Tytul":"Odwrotne wspięcia stojąc",
		"Podtytul":"",
		"Zdjecie1":"Images/20_nogi_1.jpg",
		"Zdjecie2":"Images/20_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_12.png",
		"Wideo":"https://www.youtube.com/watch?v=uCE-E2jw5Gg",
		"MiesnieGlowne":"piszczelowy przedni",
		"MiesniePomocnicze":"prostownik długi palców, prostownik długi palucha",
		"Stabilizatory":"czworogłowy uda, kulszowo - goleniowe, czworoboczny część górna, czworoboczny cześć środkowa, dźwigacz łopatki, pośladkowy średni, pośladkowy mały ",
		"Wykonanie":"Umieść sztangę (więcej w uwagach) na górnej części mięśni czworobocznych i stań w lekkim rozkroku, pietami na podkładce. Patrz przed siebie, wypnij klatkę piersiową do przodu i ściągnij łopatki. Następnie weź wdech i zacznij ruch wspięcia przodem stóp. W najwyższym punkcie przytrzymaj trochę, zrób wydech i powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni. Podczas ćwiczenia nogi i tułów trzymaj prosto.",
		"Uwagi":"Ćwiczenie to można wykonać również na suwnicy Smitha, przy pomocy sztangielki lub maszyny.",
		"_id":"dfc130bd-d1ff-4af5-a35f-79c777c0b448"
	},
	{
		"Tytul":"Odwodzenie siedząc",
		"Podtytul":"na maszynie",
		"Zdjecie1":"Images/3_nogi_1.jpg",
		"Zdjecie2":"Images/3_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_2.png",
		"Wideo":"https://www.youtube.com/watch?v=BZKe50ZtFR4",
		"MiesnieGlowne":"napinacz powięzi szerokiej",
		"MiesniePomocnicze":"pośladkowy wielki, pośladkowy mały, pośladkowy średni, gruszkowaty",
		"Stabilizatory":"",
		"Wykonanie":"Usiądź w siedzisku maszyny i zaprzyj nogi o poduszki. Weź wdech i rozpocznij ruch odwodzenia, polegający na rozszerzaniu nóg na zewnątrz. W momencie największego rozchylenia nóg przytrzymaj je przez 2 - 3 sekundy, zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej.",
		"Uwagi":"Jest to ćwiczenie izolowane. Pochylając tułów do tyłu bardziej angażuje się mięsień pośladkowy średni, zaś pochylając tułów do przodu mocniej pracuje mięsień pośladkowy wielki. Nawet w miarę wzrostu zaawansowania należy zwracać szczególną uwagę na dobór obciążenia, ponieważ grupa ćwiczonych mięśni jest szczególnie podatna na kontuzję. Ćwiczenie to można wykonywać również jednonóż na wyciągu przy pomocy opaski założonej na wysokości kostki i połączonej z linką wyciągu.",
		"_id":"e1611b20-4d1e-4280-b817-1de7dd0b3807"
	},
	{
		"Tytul":"Odpychanie nóg siedząc/leżąc",
		"Podtytul":"na suwnicy",
		"Zdjecie1":"Images/7_nogi_1.jpg",
		"Zdjecie2":"Images/7_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_4.png",
		"Wideo":"https://www.youtube.com/watch?v=WffJdusXQfs",
		"MiesnieGlowne":"czworogłowe uda ",
		"MiesniePomocnicze":"pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki ",
		"Stabilizatory":"kulszowo-goleniowe, brzuchaty łydki",
		"Wykonanie":"Usiądź lub połóż się na maszynie i ustaw stopy na platformie, mniej więcej na szerokość barków (więcej w uwagach). Stopy powinny w całości przylegać do platformy. Weź wdech, zwolnij blokadę ciężaru i rozpocznij wykonywanie ćwiczenia. W momencie, gdy nogi zegną się w kolanach pod kątem ok. 90 stopni zacznij wypychanie ciężaru i jednocześnie rób wydech.",
		"Uwagi":"Nie należy zbyt mocno zginać nóg, ponieważ powoduje to obciążenie dolnej części grzbietu. Podczas wyprostu nóg nie powinno się blokować kolan, gdyż wywiera to zbyt duży nacisk na stawy kolanowe. Podczas ćwiczenia nie można podnosić pleców z oparcia.\r\n\r\nUstawienia stóp i kątów: Na siłowniach można spotkać się z różnymi suwnicami, które są ustawione pod innymi kątami. Być może suwnica, na której będziesz ćwiczył będzie miała możliwość regulacji kąta nachylenia. Dzięki tej różnorodności i możliwości wprowadzenia zmian, można oddziaływać na mięśnie ud w różnorodny sposób. Pozwala to na złamanie monotonii treningowej. Ustawiając stopy wyżej mocniej angażuje się mięśnie pośladkowe oraz kulszowo - goleniowe, zaś ustawiając stopy niżej bardziej zaangażowane są mięśnie czworogłowe uda. Szerokie ustawienie stóp oznacza większą prącę przywodzicieli (wewnętrzny obszar ud), a ustawiając stopy wężej mocniej pracują mięśnie czworogłowe - głównie ich zewnętrzną część.",
		"_id":"46771d1a-ceab-4951-be62-cbbfc2163ab8"
	},
	{
		"Tytul":"Martwy ciąg na prostych nogach",
		"Podtytul":"",
		"Zdjecie1":"Images/16_nogi_1.jpg",
		"Zdjecie2":"Images/16_nogi_2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_10.png",
		"Wideo":"https://www.youtube.com/watch?v=lIb1MeuDxuU",
		"MiesnieGlowne":"kulszowo - goleniowe (półścięgnisty, półbłoniasty, dwugłowy uda)",
		"MiesniePomocnicze":"pośladkowy wielki, przywodziciel wielki, prostowniki grzbietu",
		"Stabilizatory":"czworoboczny, dźwigacz łopatki, proste brzucha, skośne brzucha, równoległoboczny ",
		"Wykonanie":"Podejdź do gryfu ustawionego na podłożu tak, aby palce stóp wystawały za gryf. Pochyl się do przodu zachowując naturalną krzywiznę kręgosłupa. Chwyć gryf (nachwytem, bądź chwytem mieszanym - jedna ręka nachwytem, druga podchwytem). Weź wdech i zacznij się prostować, wypychając biodra do przodu i robiąc jednocześnie wydech. Przed następnym powtórzeniem ponownie weź wdech i zacznij zginać tułów aż do momentu, gdy gryf znajdzie się poniżej kolan do kąta ok. 90 stopni.",
		"Uwagi":"Podczas wykonywania ćwiczenia należy trzymać ręce cały czas prosto. Kolana mogą być lekko ugięte. Sztangę powinno prowadzić się blisko ciała. Trzeba starać się trzymać plecy prosto (unikać okrągłych pleców i kociego grzbietu). Zakres ruchu w dół zależy indywidualnie od gibkości danej osoby. Nie jest polecane zginanie tułowia pod kątem większym niż 90 stopni, ponieważ może to doprowadzić do kontuzji. Zamiast sztangi można użyć również sztangielek. Martwy ciąg na prostych nogach jest ciężkim ćwiczeniem pod względem technicznym, dlatego zalecana jest nauka jego wykonywania zaczynając od małych ciężarów i najlepiej pod okiem doświadczonych osób. Serie właściwe ćwiczenia powinny być poprzedzone kilkoma seriami rozgrzewkowymi.",
		"_id":"00170edd-6e26-4822-bfd0-421fe2cd22db"
	},
	{
		"Tytul":"Hack przysiad",
		"Podtytul":"ze sztangą",
		"Zdjecie1":"Images/hack.jpg",
		"Zdjecie2":"Images/hack2.jpg",
		"Zdjecie3":"",
		"ZdjecieMiesnie":"Images/nogi_4.png",
		"Wideo":"https://www.youtube.com/watch?v=U5-BK6TpDRI",
		"MiesnieGlowne":"czworogłowe uda ",
		"MiesniePomocnicze":"pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki ",
		"Stabilizatory":"kulszowo goleniowe (półścięgnisty, półbłoniasty , dwugłowy uda), brzuchaty łydki, prostowniki grzbietu, prosty brzucha, skośne brzucha, czworoboczny część środkowa, czworoboczny część górna, dźwigacz łopatki  ",
		"Wykonanie":"Stań w rozkroku na szerokość barków plecami do sztangi ułożonej na podłożu. Zrób przysiad zachowując naturalną krzywiznę kręgosłupa, chwyć sztangę nachwytem. Weź wdech i wyprostuj tułów, robiąc wydech. Jesteś ustawiony w pozycji wyjściowej. Wypnij klatkę piersiową do przodu, patrz przed siebie lub lekko do góry, zrób wdech i zacznij przysiad, do momentu, gdy uda będą równoległe do podłoża, zacznij powrót do pozycji wyjściowej robiąc wydech.",
		"Uwagi":"Podczas wykonywania ćwiczenia unikaj kociego grzbietu, plecy powinny zachowywać naturalną krzywizną kręgosłupa, ramiona trzymaj blisko ciała oraz wyprostowane, nie odbijaj sztangi od podłoża. Ćwiczenie możesz wykonać również na suwnicy Smitha.",
		"_id":"6642ba22-c19d-4520-bb61-0ab7a2c78f18"
	},
	{
		"Tytul":"Żuraw",
		"Podtytul":"\"Glute-Ham Raise\"",
		"Zdjecie1":"Images/IMG_7866.jpg",
		"Zdjecie2":"Images/IMG_7870.jpg",
		"Zdjecie3":"Images/IMG_7873.jpg",
		"ZdjecieMiesnie":"Images/nogi_9.png",
		"Wideo":"https://www.youtube.com/watch?v=h5IiSZJNgek",
		"MiesnieGlowne":"kulszowo - goleniowe (półścięgnisty, półbłoniasty, dwugłowy uda)",
		"MiesniePomocnicze":"krawiecki, podkolanowy",
		"Stabilizatory":"brzuchaty łydki, smukły",
		"Wykonanie":"Do wykonania tego ćwiczenia będziesz potrzebował partnera treningowego albo miejsca gdzie możesz bezpiecznie zaprzeć nogi. Uklęknij na podłożu, poproś partnera, aby złapał Cię za łydki, dociskając je do podłoża. Ręce skrzyżuj na piersiach, bądź ułóż wzdłuż tułowia. Następnie, zacznij powoli opuszczać tułów do przodu, plecy trzymając prosto. W momencie, gdy musisz ratować się przed upadkiem, wysuń ręce do przodu, pozwól swobodnie opaść tułowiu na podłoże przyjmując pozycję jak przy wykonaniu pompki, następnie energicznie powróć do pozycji wyjściowej, wypychając tułów rękami.",
		"Uwagi":"Ćwiczenie możesz wykonać również za pomocą ławeczki lub używając obciążonego gryfu leżącego na podłożu (zapierając pod nim łydki). Możesz również użyć dodatkowego obciążenia (w przypadku ławeczki). Jedno z najlepszych ćwiczeń na kulszowo – goleniowe, aczkolwiek rzadko wykonywane.",
		"_id":"864830bf-9ed2-4459-a7ec-71b15ae50629"
	}
]

