[
    {
      "Tytul": "Yates Rows",
      "Podtytul": "",
      "Zdjecie1": "Images/yates-rows.jpg",
      "Zdjecie2": "Images/yates-rows2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_4.png",
      "Wideo": "https://www.youtube.com/watch?v=aETWa2h1Pko",
      "MiesnieGlowne": "ogółem mięśnie pleców",
      "MiesniePomocnicze": "czworoboczny część środkowa, czworoboczny część dolna, równoległoboczny, najszerszy grzbietu, obły większy, naramienny akton tylny, podgrzebieniowy, obły mniejszy, piersiowy większy, ramienny, ramienno-promieniowy",
      "Stabilizatory": "dwugłowy ramienia, długa głowa tricepsu, prostowniki grzbietu, kulszowo - goleniowe, przywodziciel wielki, pośladkowy wielki",
      "Wykonanie": "Podejdź do sztangi i rozstaw stopy na szerokość barków. Pochyl tułów pod kątem 20 – 30 stopni od pełnego wyprostu, zachowując naturalną krzywiznę kręgosłupa. Złap gryf na szerokości barków nachwytem lub podchwytem. Patrząc przed siebie weź oddech i rozpocznij ruch wiosłowania. W momencie dotknięcia gryfem brzucha wypuść powietrze i zacznij powoli opuszczać sztangę do momentu pełnego rozciągnięcia mięśni.",
      "Uwagi": "Nazwa ćwiczenia pochodzi od jednego z najbardziej utytułowanych kulturystów w historii – Doriana Yates`a, który je wymyślił. Główne różnice pomiędzy wiosłowaniem Yates`a, a zwykłym wiosłowaniem to kąt nachylenia tułowia. Otóż w omawianym ćwiczeniu tułów powinien być nachylony pod kątem ok. 20 – 30 stopni od pełnego wyprostu. Pozwala to na mocniejsze zaangażowanie górnej części pleców w tym również czworobocznego. Sztanga prowadzona jest do brzucha. Sam pomysłodawca ćwiczenia zalecał stosowanie podchwytu, co pozwala na użycie większych ciężarów, ale również mocniej angażuje biceps, o czym przekonał się sam Yates. Nie ma również możliwości wiosłowania do klatki. Można je wykonywać również sztangą łamaną, która zmniejsza naprężenia w nadgarstkach. Podczas jego wykonywania kluczową sprawą jest unikanie okrągłych pleców czyli tzw. kociego grzbietu. Wiosłowanie powinno być robione głównie przez odpowiedni ruch barków i łopatek, zgięcie przedramion powinno być tylko wykończeniem ruchu (ćwiczenia), unikniesz wtedy zbyt dużej pracy ramion w stosunku do pleców. Zasady dotyczące szerokości oraz sposobu chwytu są takie same jak w przypadku zwykłego wiosłowania.",
      "_id": "0e29f3ce-faaf-4f69-94e9-a38ca21bf4e5"
    },
    {
      "Tytul": "Wznosy barków",
      "Podtytul": "(szrugsy)",
      "Zdjecie1": "Images/1_plecy_1.jpg",
      "Zdjecie2": "Images/1_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_1.png",
      "Wideo": "https://www.youtube.com/watch?v=gklOqFbX-Aw",
      "MiesnieGlowne": "czworoboczny część górna",
      "MiesniePomocnicze": "czworoboczny część środkowa, dźwigacz łopatki",
      "Stabilizatory": "prostownik grzbietu",
      "Wykonanie": "Chwyć sztangę nachwytem na szerokości barków. Wypnij klatkę piersiową do przodu i ściągnij łopatki. Głowę trzymaj prosto lub lekko pochyloną w dół. Weź wdech i unieś barki jak najwyżej do góry. W momencie napięcia mięśni przytrzymaj chwilę, zrób wydech i wróć do pozycji wyjściowej.",
      "Uwagi": "W przypadku dużych ciężarów na sztandze można używać chwytu mieszanego. Wznosy barków można wykonywać na wiele różnych sposobów. Oprócz opisanego wyżej m.in. siedząc z hantlami, z przodu / z tyłu / z boku z hantlami, z przodu / z tyłu ze sztangą, na wyciągu, na specjalnych maszynach, w pochyleniu z hantlami na ławce skośnej.",
      "_id": "9434cc31-d3a9-42d5-b339-a9f0b9d4c42c"
    },
    {
      "Tytul": "Wyprosty tułowia",
      "Podtytul": "na ławeczce / maszynie",
      "Zdjecie1": "Images/7_plecy_1.jpg",
      "Zdjecie2": "Images/7_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_7.png",
      "Wideo": "https://www.youtube.com/watch?v=Na6yPui96mw",
      "MiesnieGlowne": "prostowniki grzbietu",
      "MiesniePomocnicze": "pośladkowy wielki, przywodziciel wielki, kulszowo-goleniowe",
      "Stabilizatory": "",
      "Wykonanie": "Ułóż się na ławeczce, twarzą w kierunku podłoża. Biodra spoczywają na oparciu, zaś nogi zaprzyj o bloczek znajdujący się na dole ławeczki. Skrzyżuj ręce na piersiach (więcej w uwagach), weź wdech i rozpocznij zgięcie. W momencie wyprostu zrób wydech i wróć do pozycji wyjściowej.",
      "Uwagi": "Jest to ćwiczenie izolowane. Podczas wykonywania ćwiczenia, nogi należy trzymać lekko ugięte w kolanach, gdyż przy wyprostowanych kolanach dochodzi do nadmiernego przeprostu i cierpią stawy kolanowe. W momencie wyprostu dla zwiększenia intensywności można przytrzymać tułów na kilka sekund. Na siłowniach można spotkać się z różnego rodzaju ławeczkami, które różnią się głównie kątem nachylenia. Początkującym polecane jest wykonywanie ćwiczenia na ławeczce bardziej skośnej, ponieważ jest to łatwiejsze. Ćwiczenie można wykonywać ze sztangą na karku, z talerzem przed sobą lub za karkiem. Ze względu na mniejszą dźwignię (co powoduje mniejsze obciążenie stawów), poleca się wykonywanie wersji z obciążeniem trzymanym przy piersi. Na początku jednak powinien wystarczyć ciężar własnego ciała, a nawet w miarę wzrostu zaawansowania zalecane jest ostrożne dobieranie ciężaru.",
      "_id": "e9051133-eb79-46ce-85f0-2dcf64c4116a"
    },
    {
      "Tytul": "Wiosłowanie",
      "Podtytul": "sztangielką",
      "Zdjecie1": "Images/5_plecy_1.jpg",
      "Zdjecie2": "Images/5_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_4.png",
      "Wideo": "https://www.youtube.com/watch?v=QhzhrLWstkc",
      "MiesnieGlowne": "ogółem mięśnie pleców",
      "MiesniePomocnicze": "czworoboczny część środkowa, czworoboczny część dolna, równoległoboczny, najszerszy grzbietu, obły większy, naramienny akton tylny, podgrzebieniowy, obły mniejszy, piersiowy większy, ramienny, ramienno-promieniowy",
      "Stabilizatory": "dwugłowy ramienia, długa głowa tricepsu, triceps (ręka, na której się opierasz)",
      "Wykonanie": "Jedną ręką (tą, którą nie ćwiczysz) i kolanem z tej samej strony oprzyj się o ławkę, zaś drugą ręką złap sztangielkę tak, aby dłoń była zwrócona palcami w kierunku ciała (więcej w uwagach). Tułów powinien być prawie równoległy do podłoża. Weź wdech i rozpocznij ruch wiosłowania, poruszając łokciem przez cały czas blisko ciała. Zakończ powtórzenie w momencie, gdy ręka znajdzie się w najwyższym punkcie, a następnie zrób wydech i powróć powoli kontrolując ciężar do pozycji wyjściowej.",
      "Uwagi": "Podczas ćwiczenia można zastosować również inny chwyt tzn. kciuk dłoni może być zwrócony w kierunku ciała, przez co mocniej angażuje się górną część obszaru ćwiczonych mięśni pleców. Podobnie, gdy wiosłuje się w kierunku klatki. Wiosłując do brzucha bardziej pracują dolne obszary pleców. Dla zwiększenia intensywności w momencie napięcia mięśni można lekko skierować tułów pracującej strony w górę.",
      "_id": "6f3d1216-5210-47f6-aa26-a1b859d60766"
    },
    {
      "Tytul": "Wiosłowanie",
      "Podtytul": "sztangielkami stojąc",
      "Zdjecie1": "Images/IMG_7670.jpg",
      "Zdjecie2": "Images/IMG_7674.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_4.png",
      "Wideo": "https://www.youtube.com/watch?v=B-HryLsmU1w",
      "MiesnieGlowne": "ogółem mięśnie pleców",
      "MiesniePomocnicze": "czworoboczny część środkowa, czworoboczny część dolna, równoległoboczny, najszerszy grzbietu, obły większy, naramienny akton tylni podgrzebieniowy, obły mniejszy, piersiowy większy, ramienny, ramienno-promieniowy ",
      "Stabilizatory": "dwugłowy ramienia, długa głowa tricepsu",
      "Wykonanie": "Złap sztangielki nachwytem, ustawiając nadgarstek w chwycie młotkowym. Pochyl tułów zachowując naturalną krzywiznę kręgosłupa, weź oddech, patrz przed siebie i rozpocznij ruch wiosłowania sztangielkami, (łokcie przez cały czas poruszają się blisko ciała), w momencie, gdy sztangielki znajdą się w najwyższym punkcie, wypuść powietrze i zacznij je powoli opuszczać do momentu pełnego rozciągnięcia mięśni.",
      "Uwagi": "Podczas ćwiczenia możesz zastosować inny chwyt - kciuk dłoni zwrócony w kierunku ciała, angażujesz wtedy mocniej górną część obszaru ćwiczonych mięśni pleców, podobnie gdy wiosłujesz w kierunku klatki. Wiosłując do brzucha mocniej angażujesz dolne obszary pleców.",
      "_id": "a7f59e89-2bcf-4a4a-a8d8-40ce40c38349"
    },
    {
      "Tytul": "Wiosłowanie",
      "Podtytul": "sztangą",
      "Zdjecie1": "Images/2_plecy_1.jpg",
      "Zdjecie2": "Images/2_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_4.png",
      "Wideo": "https://www.youtube.com/watch?v=zq5eBuxKsMY",
      "MiesnieGlowne": "ogółem mięśnie pleców",
      "MiesniePomocnicze": "czworoboczny część środkowa, czworoboczny część dolna, równoległoboczny, najszerszy grzbietu, obły większy, naramienny akton tylny, podgrzebieniowy, obły mniejszy, piersiowy większy, ramienny, ramienno-promieniowy",
      "Stabilizatory": "dwugłowy ramienia, długa głowa tricepsu, prostowniki grzbietu, kulszowo - goleniowe, przywodziciel wielki, pośladkowy wielki",
      "Wykonanie": "Podejdź do sztangi i rozstaw stopy na szerokość barków. Pochyl tułów zachowując naturalną krzywiznę kręgosłupa, a następnie złap gryf na szerokości barków (więcej w uwagach) nachwytem bądź podchwytem (więcej w uwagach). Weź wdech, patrz przed siebie i rozpocznij ruch wiosłowania. W momencie dotknięcia gryfem brzucha lub klatki (więcej w uwagach) zrób wydech i zacznij powoli opuszczać sztangę, aż do momentu pełnego rozciągnięcia mięśni.",
      "Uwagi": "Wiosłowanie sztangą jest jednym z najbardziej podstawowych złożonych ćwiczeń stosowanym w rozwoju mięśni pleców. Dzięki możliwości oddziaływania na różne obszary mięśni pleców poprzez zmianę m.in. szerokości uchwytu, sposobu uchwytu itd. jest ćwiczeniem bardzo wszechstronnym. Można je wykonywać również sztangą łamaną, która zmniejsza naprężenia w nadgarstkach. Podczas jego wykonywania kluczową sprawą jest unikanie okrągłych pleców czyli tzw. kociego grzbietu. Wiosłowanie powinno być robione głównie przez odpowiedni ruch barków i łopatek, a zgięcie przedramion powinno być tylko wykończeniem ruchu (ćwiczenia), dzięki czemu unika się zbyt dużej pracy ramion w stosunku do pleców.\r\n\r\nNachwyt czy podchwyt? Łapiąc sztangę nachwytem angażuje się bardziej mięsień równoległoboczny i dolną część mięśnia czworobocznego, a podczas ćwiczenia łokcie prowadzi się szeroko. Łapiąc sztangę podchwytem bardziej angażuje się biceps (co może być niekorzystne przy dużych ciężarach) i górną część mięśnia czworobocznego, zaś łokcie prowadzi się bliżej tułowia. W podchwycie można ćwiczyć ze sztangą łamaną.\r\n\r\nSzerokość ustawienia dłoni: Łapiąc sztangę szerzej niż szerokość barków mocniej angażuje się zewnętrzną część pleców (mięsień najszerszy grzbietu, obły większy, obły mniejszy i podgrzebieniowy), zaś łapiąc sztangę wężej, bardziej angażuje się środkowe części pleców (mięsień czworoboczny i równoległoboczny).\r\n\r\nDo brzucha czy do klatki? Wykonując wiosłowanie do klatki mocniej angażuje się górną cześć pleców - mięśnie czworoboczne grzbietu, obłe większe, obłe mniejsze i tylne aktony mięśni naramiennych, zaś\r\nwiosłowanie wykonywane do brzucha mocniej angażuje dolne obszary mięśni pleców.\r\n\r\nKąt nachylenia tułowia: Im mniej pochylony tułów (wyższa pozycja), tym bardziej angażuje się wyższe partie mięśnia czworobocznego i górną część pleców. Im tułów bardziej pochylony (niższa pozycja), tym mocniej pracują niższe partie mięśnia czworobocznego i dolna część pleców oraz prostowniki.",
      "_id": "37abf023-2f0f-4e5e-8198-c137e6f61d09"
    },
    {
      "Tytul": "Wiosłowanie",
      "Podtytul": "Pendlay'a",
      "Zdjecie1": "Images/pendleya.jpg",
      "Zdjecie2": "Images/pendleya2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_4.png",
      "Wideo": "https://www.youtube.com/watch?v=aXZGAnzIhtE",
      "MiesnieGlowne": "ogółem mięśnie pleców",
      "MiesniePomocnicze": "czworoboczny część środkowa, czworoboczny część dolna, równoległoboczny, najszerszy grzbietu, obły większy, naramienny akton tylny, podgrzebieniowy, obły mniejszy, piersiowy większy, ramienny, ramienno-promieniowy",
      "Stabilizatory": "dwugłowy ramienia, długa głowa tricepsu, prostowniki grzbietu, kulszowo - goleniowe, przywodziciel wielki, pośladkowy wielki",
      "Wykonanie": "Podejdź do sztangi i rozstaw stopy na szerokość barków. Pochyl tułów równolegle do podłoża zachowując naturalną krzywiznę kręgosłupa. Złap gryf na szerokości barków nachwytem i weź oddech. Patrząc przed siebie rozpocznij ruch wiosłowania. W momencie dotknięcia gryfem górnej części brzucha lub dolnej części klatki piersiowej, ściągnij łopatki, wypuść powietrze i zacznij opuszczać sztangę do momentu odłożenia jej na podłoże.",
      "Uwagi": "Kolejna odmiana wiosłowania. Nazwa ćwiczenia pochodzi od jego pomysłodawcy – trenera Glenna Pendlay`a. W odróżnieniu od klasycznego wiosłowania każde powtórzenie kończy się odłożeniem sztangi na podłoże. Ruch wiosłowania ma być wykonany bardzo szybko i dynamicznie. Biodra oraz tułów nie powinny zmieniać pozycji. Tułów powinien być nachylony równolegle do podłoża. Wiosłowanie powinno być robione głównie przez odpowiedni ruch barków i łopatek, zgięcie przedramion powinno być tylko wykończeniem ruchu (ćwiczenia), unikniesz wtedy zbyt dużej pracy ramion w stosunku do pleców.",
      "_id": "b3b72791-7d70-482c-808d-95502a8b3cb6"
    },
    {
      "Tytul": "Wiosłowanie",
      "Podtytul": "na wyciągu dolnym",
      "Zdjecie1": "Images/14_plecy_1.jpg",
      "Zdjecie2": "Images/14_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_14.png",
      "Wideo": "https://www.youtube.com/watch?v=ICpJf0RSnC0",
      "MiesnieGlowne": "ogółem mięśnie pleców",
      "MiesniePomocnicze": "prostowniki grzbietu, czworoboczny część dolna, czworoboczny część górna, równoległoboczny, najszerszy grzbietu, obły większy, obły mniejszy, naramienny akton tylny, podgrzebieniowy, ramienny, ramienno - promieniowy, piersiowy większy",
      "Stabilizatory": "dwugłowy ramienia, długa głowa tricepsu, kulszowo - goleniowe, przywodziciel wielki, pośladkowy wielki ",
      "Wykonanie": "Usiądź na siedzisku maszyny i zaprzyj nogi o punkt podparcia. Chwyć gryf, weź wdech i zacznij ruch wiosłowania. Plecy trzymaj cały czas prosto. W momencie dotknięcia gryfem brzucha wypnij klatkę do przodu i ściągnij łopatki, a następnie zrób wydech i wróć kontrolując ciężar do pozycji wyjściowej.",
      "Uwagi": "Dla zwiększenia zakresu ruchu można podłożyć sobie coś pod stopy. Ćwiczenie, podobnie jak wiosłowanie sztangą daje możliwość oddziaływania na mięśnie pleców w bardzo wszechstronny sposób m.in. poprzez zmiany szerokości uchwytu oraz sposobu uchwytu gryfu. Wiosłowanie powinno być robione głównie przez odpowiedni ruch barków i łopatek, zaś zgięcie przedramion powinno być tylko wykończeniem ruchu (ćwiczenia). Dzięki temu unika się zbyt dużej pracy ramion w stosunku do pleców. Ćwiczenie to można wykonywać również w inny sposób np. leżąc na ławeczce skośnej na brzuchu przodem do wyciągu. Wykonuje się wtedy ruch przyciągania do ławeczki.\r\n\r\nSposoby chwytu: Na siłowni najczęściej można spotkać się z gryfem prostym, który można złapać podchwytem. Angażuje się wtedy bardziej środkową i dolną część pleców oraz biceps, a łokcie prowadzi się blisko tułowia. Gryf można złapać również nachwytem, co mocniej angażuje tylny akton naramiennych oraz część górną mięśni pleców. Można odpowiednio łapać gryf szerzej, wtedy bardziej angażuje się zewnętrzne obszary pleców oraz wężej - środkowe obszary pleców.",
      "_id": "59a4733f-6cbc-4708-b195-d144f8800041"
    },
    {
      "Tytul": "Wiosłowanie",
      "Podtytul": "końcem sztangi",
      "Zdjecie1": "Images/4_plecy_1.jpg",
      "Zdjecie2": "Images/4_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_4.png",
      "Wideo": "https://www.youtube.com/watch?v=_7uJakDkVCM",
      "MiesnieGlowne": "ogółem mięśnie pleców",
      "MiesniePomocnicze": "czworoboczny część dolna, czworoboczny część górna, równoległoboczny, najszerszy grzbietu, obły większy, obły mniejszy, naramienny akton tylny, podgrzebieniowy, ramienny, ramienno - promieniowy, piersiowy większy",
      "Stabilizatory": "prostowniki grzbietu, dwugłowy ramienia, długa głowa tricepsu, kulszowo - goleniowe, przywodziciel wielki, pośladkowy wielki",
      "Wykonanie": "Stań w rozkroku nad sztangą, ugnij kolana i złap uchwyt sztangi zachowując naturalną krzywiznę kręgosłupa. Weź wdech i patrząc przed siebie zacznij ruch wiosłowania. W momencie dotknięcia sztangą brzucha ściągnij łopatki i zrób wydech. Powoli kontrolując ciężar zacznij opuszczać sztangę, aż do momentu maksymalnego rozciągnięcia mięśni. Podczas wykonywania ćwiczenia trzymaj plecy prosto i staraj się nie kołysać tułowiem.",
      "Uwagi": "Wiosłowanie powinno być robione głównie przez odpowiedni ruch barków i łopatek, zać zgięcie przedramion powinno być tylko wykończeniem ruchu (ćwiczenia). Dzięki temu unika się zbyt dużej pracy ramion w stosunku do pleców. Ćwiczenie, podobnie jak wiosłowanie sztangą daje możliwość oddziaływania na mięśnie pleców w bardzo wszechstronny sposób m.in. poprzez zmiany rączek sztangi, szerokości uchwytu oraz sposobu uchwytu. Najczęściej spotykaną rączką sztangi jest rączka w kształcie litery \"t\", tzw. t - bar. Łapiąc ją nachwytem angażuje się bardziej tylny akton mięśni naramiennych oraz górne obszary pleców. Stosując podchwyt mocniej angażuje się biceps i dolne obszary pleców. Można spotkać się również z rączką trójkątną tzw. v - bar, która pozwala na wykonanie przyciągania chwytem młotkowym. Bardziej pracują wtedy środkowe obszary mięśni pleców. Ćwiczenie to można wykonywać również na ławeczce, która ma podparcie na klatkę i brzuch. Pozwala to na większe wyizolowanie mięśni pleców ze względu na zmniejszenie roli nóg i prostowników grzbietu. Podczas ćwiczenia można również używać zwykłej sztangi, jednak tylko wtedy jeśli posiada się rączkę trójkątną lub sztangę w kształcie \"t\". Ustawia się ją w rogu pomieszczenia i prosi się partnera treningowego o przytrzymanie jej na końcu stopą podczas wiosłowania.\r\n\r\nIm bardziej tułów pochylony podczas ćwiczenia (wyższa pozycja), tym bardziej angażuje się wyższe \r\npartie mięśnia czworobocznego i górną część pleców, zaś im tułów mniej pochylony (niższa pozycja), tym mocniej pracują niższe partie mięśnia czworobocznego, dolna część pleców oraz prostowniki.",
      "_id": "e9068c1b-add9-4d76-9f57-dcf2c7bccb2d"
    },
    {
      "Tytul": "Wiosłowanie",
      "Podtytul": "hantlami w oparciu o ławkę skośną",
      "Zdjecie1": "Images/wioslowanielawka.jpg",
      "Zdjecie2": "Images/wioslowanielawka2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_4.png",
      "Wideo": "https://www.youtube.com/watch?v=tVa6wcgZirA",
      "MiesnieGlowne": "ogółem mięśnie pleców",
      "MiesniePomocnicze": "czworoboczny część środkowa, czworoboczny część dolna, równoległoboczny, najszerszy grzbietu, obły większy, naramienny akton tylni podgrzebieniowy, obły mniejszy, piersiowy większy, ramienny, ramienno-promieniowy",
      "Stabilizatory": "dwugłowy ramienia, długa głowa tricepsu",
      "Wykonanie": "Złap sztangielki nachwytem, ustawiając nadgarstek w chwycie młotkowym (więcej w uwagach)).Pochyl tułów zachowując naturalną krzywiznę kręgosłupa i oprzyj się o ławkę skośną klatką piersiową, weź oddech, patrz przed siebie i rozpocznij ruch wiosłowania sztangielkami, (łokcie przez cały czas poruszają się blisko ciała), w momencie, gdy sztangielki znajdą się w najwyższym punkcie, wypuść powietrze i zacznij je powoli opuszczać do momentu pełnego rozciągnięcia mięśni.",
      "Uwagi": "Podczas ćwiczenia możesz zastosować inny chwyt - kciuk dłoni zwrócony w kierunku ciała, angażujesz wtedy mocniej górną część obszaru ćwiczonych mięśni pleców, podobnie gdy wiosłujesz w kierunku klatki. Wiosłując do brzucha mocniej angażujesz dolne obszary pleców. Dzięki zastosowaniu ławeczki skośnej, opierając się o nią klatką piersiową, eliminujesz możliwość oszukiwania podczas ćwiczenia oraz zmniejszasz zaangażowanie prostowników.",
      "_id": "7f110287-765c-4e28-8ba7-3f1cf1bffed3"
    },
    {
      "Tytul": "Szrugsy hantlami",
      "Podtytul": "w pochyleniu",
      "Zdjecie1": "Images/szrugsy2.jpg",
      "Zdjecie2": "Images/szrugsy22.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_1.png",
      "Wideo": "https://www.youtube.com/watch?v=5VjLT0MqALE",
      "MiesnieGlowne": "czworoboczny część górna",
      "MiesniePomocnicze": "czworoboczny część środkowa, dźwigacz łopatki",
      "Stabilizatory": "",
      "Wykonanie": "Chwyć sztangielki nachwytem, ustawiając nadgarstek w uchwycie młotkowym. Oprzyj się o ławkę skośną klatką piersiową, pozwól sztangielką na spokojne zwisanie po bokach. Weź wdech, unieś barki jak najwyżej do góry, w momencie spięcia mięśni przytrzymaj chwilę, zrób wydech i powróć do pozycji wyjściowej.",
      "Uwagi": "Znakomite ćwiczenie na część środkowa i górną czworobocznego. Opierając się o ławeczkę plecami eliminujesz możliwości oszukiwania podczas wykonywania ćwiczenia.",
      "_id": "197171bc-974c-4666-be70-304fd333a59a"
    },
    {
      "Tytul": "Szrugsy hantlami",
      "Podtytul": "w oparciu o ławkę skośną",
      "Zdjecie1": "Images/szrugsy.jpg",
      "Zdjecie2": "Images/szrugsy1.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_1.png",
      "Wideo": "https://www.youtube.com/watch?v=1BJ5ghELMBk",
      "MiesnieGlowne": "czworoboczny część górna",
      "MiesniePomocnicze": "czworoboczny część środkowa, dźwigacz łopatki",
      "Stabilizatory": "",
      "Wykonanie": "Chwyć sztangielki nachwytem, ustawiając nadgarstek w uchwycie młotkowym. Usiądź na ławeczce skośnej ustawionej pod kątem ok. 45 stopni, tak aby głowa i plecy do niej ściśle przylegały. Pozwól sztangielką na spokojne zwisanie po bokach. Weź wdech, unieś barki jak najwyżej do góry, w momencie spięcia mięśni przytrzymaj chwilę, zrób wydech i powróć do pozycji wyjściowej.",
      "Uwagi": "Znakomite ćwiczenie na część środkowa i górną czworobocznego. Opierając się o ławeczkę plecami eliminujesz możliwości oszukiwania podczas wykonywania ćwiczenia.",
      "_id": "1cfe37c0-0e17-4927-9010-d992e5cf449d"
    },
    {
      "Tytul": "Skłony ze sztangą na barkach",
      "Podtytul": "\"dzień dobry\" ",
      "Zdjecie1": "Images/8_plecy_1.jpg",
      "Zdjecie2": "Images/8_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_7.png",
      "Wideo": "https://www.youtube.com/watch?v=PE5gauPLpIc",
      "MiesnieGlowne": "prostowniki grzbietu",
      "MiesniePomocnicze": "kulszowo - goleniowe, pośladkowy wielki, przywodziciel wielki",
      "Stabilizatory": "proste brzucha, skośne brzucha",
      "Wykonanie": "Stań w rozkroku (trochę szerzej niż szerokość barków) i ułóż gryf na górnej części czworobocznych lub trochę niżej. Wyprostuj tułów, ściągnij łopatki, wypnij klatkę piersiową do przodu, nogi ugnij lekko w kolanach (więcej w uwagach), a głowę odchyl lekko do tyłu. Weź wdech i wykonaj skłon do przodu. W momencie, gdy tułów będzie równolegle do podłoża zacznij powrót do pozycji wyjściowej, wypychając biodra do przodu i robiąc jednocześnie wydech. Podczas wykonywania ćwiczenia trzymaj plecy prosto i staraj się unikać robienia tzw. \"kociego grzbietu\" i \"okrągłych pleców\".",
      "Uwagi": "Skłony ze sztangą na barkach są świetnym ćwiczeniem na mięśnie dwugłowe ud oraz prostowniki grzbietu. Ćwiczenie to można wykonywać na wyprostowanych nogach lub uginając kolana. Osoby początkujące nie powinny używać dużych ciężarów oraz najlepiej, by wykonywały to ćwiczenie pod okiem kogoś doświadczonego. Skłony ze sztangą na barkach są często używane jako ćwiczenie pomocnicze w treningach siłowych, szczególnie pod kątem przysiadów i martwych ciągów.",
      "_id": "ffacf25d-b1e3-4a8b-8916-1a5e35281650"
    },
    {
      "Tytul": "Przyciąganie linki wyciągu",
      "Podtytul": "do twarzy",
      "Zdjecie1": "Images/IMG_7809.jpg",
      "Zdjecie2": "Images/IMG_7811.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_4.png",
      "Wideo": "https://www.youtube.com/watch?v=QDQxbuztRf0",
      "MiesnieGlowne": "czworoboczny oraz naramienny - akton tylny",
      "MiesniePomocnicze": "ramienny, ramienno - promieniowy, dwugłowy ramienia, obły większy, obły mniejszy, podgrzebieniowy, równoległoboczny, dźwigacz łopatki, piersiowy mniejszy",
      "Stabilizatory": "długa głowa tricepsu",
      "Wykonanie": "Stań twarzą do wyciągu górnego. Złap linkę połączoną z wyciągiem górnym nachwytem oburącz. Wypnij klatkę piersiową do przodu. Weź oddech i zacznij przyciągać linkę w kierunku twarzy, trzymając łokcie wysoko oraz na zewnątrz. W momencie spięcia mięśni grzbietu, ściągnij łopatki, zrób wydech i powoli opuść linkę do momentu maksymalnego rozciągnięcia mięśni.",
      "Uwagi": "Znakomite ćwiczenie na górną część grzbiety, w tym również czworoboczne oraz na tylni akton barków. Możesz wykonać je również siedząc oraz przy pomocy prostego gryfu połączonego z wyciągiem górnym. Możesz również użyć górnego wyciągu z maszyny do ćwiczenia pleców. Podczas wykonywania ćwiczenia, nie oszukuj bujając tułowiem.",
      "_id": "1697c92c-019c-4ddf-89f6-ce98fc7b260c"
    },
    {
      "Tytul": "Przyciąganie klamer",
      "Podtytul": "wyciągu dolnego",
      "Zdjecie1": "Images/15_plecy_1.jpg",
      "Zdjecie2": "Images/15_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_14.png",
      "Wideo": "https://www.youtube.com/watch?v=Y81DNPhy14c",
      "MiesnieGlowne": "ogółem mięśnie pleców",
      "MiesniePomocnicze": "prostowniki grzbietu, czworoboczny część dolna, czworoboczny część górna, równoległoboczny, najszerszy grzbietu, obły większy, obły mniejszy, naramienny akton tylny, podgrzebieniowy, ramienny, ramienno - promieniowy, piersiowy większy",
      "Stabilizatory": "dwugłowy ramienia, długa głowa tricepsu, kulszowo - goleniowe, przywodziciel wielki, pośladkowy wielki",
      "Wykonanie": "Usiądź na siedzisku maszyny, stopy zaprzyj o punkt podparcia i chwyć rączkę wyciągu (więcej w uwagach). Weź wdech i zacznij ruch przyciągania, trzymając przy tym plecy cały czas prosto. W momencie dotknięcia rączką brzucha wypnij klatkę do przodu i ściągnij łopatki, zrób wydech i kontrolując ciężar wróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni.",
      "Uwagi": "Dla zwiększenia zakresu ruchu można podłożyć sobie coś pod stopy. Przyciąganie powinno być robione głównie przez odpowiedni ruch barków i łopatek, zaś zgięcie przedramion powinno być tylko wykończeniem ruchu (ćwiczenia). Dzięki temu unika się zbyt dużej pracy ramion w stosunku do pleców. Ćwiczenie daje możliwość oddziaływania na mięśnie pleców w bardzo wszechstronny sposób m.in. poprzez zmiany rączki wyciągu. Ćwiczenie to można wykonywać również za pomocą specjalnej maszyny.\r\n\r\nRączki wyciągu: Na siłowni można spotkać się z rączką trójkątną wyciągu, pozwalającą na wykonanie ćwiczenia za pomocą chwytu młotkowego. Angażuje się wtedy mocniej środkowe obszary pleców. Drugim typem rączki są tzw. \"rogi\". Podobnie jak w przypadku rączki trójkątnej pozwalają one na wykonanie ćwiczenia chwytem młotkowym, lecz nieco szerzej. Ćwiczenie można również wykonać jednorącz za pomocą pojedynczej klamry wyciągu, co pozwala na dodatkowe ruchy w nadgarstkach w celu mocniejszej pracy rotatorów ramion.",
      "_id": "f4778a50-9469-49d7-8cc1-ee89e4f75273"
    },
    {
      "Tytul": "Przenoszenie sztangielki/sztangi",
      "Podtytul": "za głowę",
      "Zdjecie1": "Images/6_plecy_1.jpg",
      "Zdjecie2": "Images/6_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_6.png",
      "Wideo": "https://www.youtube.com/watch?v=xoeBilWqbdY",
      "MiesnieGlowne": "najszerszy grzbietu",
      "MiesniePomocnicze": "piersiowy większy, długa głowa tricepsu, obły większy, naramienny akton tylny, równoległoboczny, dźwigacz łopatki, piersiowy mniejszy",
      "Stabilizatory": "trójgłowy ramienia, naramienny akton przedni, piersiowy większy obojczykowy, mięśnie przedramion",
      "Wykonanie": "Połóż się na plecach wzdłuż prostej ławki (więcej w uwagach), tak aby górna część pleców (łopatki i kark) znalazła się na niej. Stopy ustaw stabilnie na podłożu. Złap sztangę (możesz użyć prostej lub łamanej) nachwytem na szerokość barków (więcej w uwagach), unieś ręce prostopadle z ciężarem, ugnij łokcie (więcej w uwagach) i zacznij przenoszenie sztangi za głowę wykonując wdech, aż do momentu maksymalnego rozciągnięcia mięśni. Następnie zacznij powrót do pozycji wyjściowej, jednocześnie robiąc wydech.",
      "Uwagi": "Ćwiczenie to można wykonywać również w poprzek ławki (pozycja ta została opisana w dziale klatka piersiowa), jednak dla początkujących łatwiejsze wydaje się ułożenie wzdłuż ławki. Podczas wykonywania ćwiczenia nie należy odrywać pośladków ani pleców od ławki. Ciężar powinien być dobrany starannie i ostrożnie tak, aby móc go kontrolować w każdej fazie ruchu. Szersze ustawienie ramion na gryfie powoduje większe zaangażowanie górnych obszarów mięśni najszerszych grzbietu. Ćwiczenie to można wykonać również za pomocą gryfu połączonego z linką wyciągu dolnego oraz za pomocą sztangielki.",
      "_id": "121d29c1-475b-4c3a-86c8-3e44a7659460"
    },
    {
      "Tytul": "Podciąganie",
      "Podtytul": "na niskim drążku",
      "Zdjecie1": "Images/IMG_7859.jpg",
      "Zdjecie2": "Images/IMG_7862.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_12.png",
      "Wideo": "https://www.youtube.com/watch?v=kJXCIDcvnNg",
      "MiesnieGlowne": "ogółem mięśnie pleców",
      "MiesniePomocnicze": "czworoboczny część dolna, czworoboczny część środkowa, równoległoboczny, najszerszy grzbietu, obły większy, obły mniejszy, naramienny akton tylni, podgrzebieniowy, ramienny, ramienno-promieniowy, piersiowy większy część środkowa",
      "Stabilizatory": "dwugłowy ramienia, długa głowa tricepsu, prostowniki grzbietu, kulszowo-goleniowe, pośladkowy wielki",
      "Wykonanie": "Połóż się na podłożu, tak aby gryf znajdujący się na suwnicy Smitha znajdował się nad Twoją klatką piersiową. Stopy ułóż na ławeczce prostej, nogi trzymaj wyprostowane. Złap sztangę nachwytem lub podchwytem nieco szerzej niż szerokość barków. Wypnij klatkę piersiową, weź wdech i zacznij ruch przyciągania tułowia do gryfu, w momencie gdy gryf dotknie klatki piersiowej lub nieco przed zrób wydech i powoli powróć do pozycji wyjściowej, do momentu maksymalnego rozciągnięcia mięśni.",
      "Uwagi": "Ćwiczenie jest połączeniem wiosłowania i podciągania. Wysokość na jakiej znajduje się sztanga powinna być na tyle duża, abyś miał możliwość całkowitego wyprostowania ramion bez dotykania podłoża plecami. Ćwiczenie możesz wykonać również bez umieszczania stóp na ławeczce, umieszczając je na podłożu. W miarę wzrostu zaawansowania możesz użyć dodatkowego obciążania kładąc na brzuchu talerze, wymaga to jednak pomocy partnera treningowego. Zasady dotyczące szerokości oraz sposobu chwytu są podobne jak podczas wiosłowania czy podciągania na drążku - łapiąc gryf podchwytem angażujesz mocniej biceps oraz dolne obszary mięśni pleców, łapiąc gryf nachwytem angażujesz mocniej górne obszary mięśni pleców oraz tylny akton naramiennych. Odpowiednio szerszy chwyt oznacza mocniejsze zaangażowanie zewnętrznych obszarów pleców, węższy chwyt - wewnętrznych obszarów pleców. Wykonując podciąganie do klatki mocniej angażujesz górną cześć pleców - mięśnie czworoboczne grzbietu, obłe większe, obłe mniejsze i tylne aktony mięśni naramiennych. Podciąganie wykonywane do brzucha mocniej angażuje dolne obszary mięśni pleców.",
      "_id": "7bff4392-bd9e-4e91-913b-4167206202a4"
    },
    {
      "Tytul": "Podciąganie za głowę",
      "Podtytul": "na drążku",
      "Zdjecie1": "Images/9_plecy_1.jpg",
      "Zdjecie2": "Images/9_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_9.png",
      "Wideo": "https://www.youtube.com/watch?v=jlBhe0kffYo",
      "MiesnieGlowne": "najszerszy grzbietu",
      "MiesniePomocnicze": "ramienny, ramienno - promieniowy, dwugłowy ramienia, obły większy, piersiowy mniejszy, piersiowy większy część środkowa, równoległoboczny, dźwigacz łopatki, czworoboczny część dolna",
      "Stabilizatory": "długa głowa tricepsu",
      "Wykonanie": "Złap drążek szeroko nachwytem. Patrz przed siebie lub lekko do góry, wypnij klatkę piersiową do przodu, a tułów trzymaj prosto. Ugnij nogi w kolanach, weź wdech i zacznij ruch podciągania. W momencie, gdy dotkniesz karkiem drążka lub nieco niżej, zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni. Podczas wykonywania ćwiczenia staraj się nie kołysać zbyt mocno tułowiem.",
      "Uwagi": "Jest to ćwiczenie głównie na szerokość pleców. Przez wielu fachowców podciąganie na drążku do karku uważane jest jednak za ruch \"nienaturalny\", który za bardzo obciążana barki. Podciąganie na drążku do karku jest ćwiczeniem bardzo ciężkim i osobom początkującym często sprawia trudność wykonanie nawet 1 - 2 podciągnięć. Aby temu zaradzić można poprosić partnera treningowego o pomoc w ruchu pozytywnym (do góry). Można także podstawić ławeczkę pod nogi i pomagać sobie w najcięższej fazie ruchu. Jeśli ma się możliwość można skorzystać również ze specjalnej maszyny wspomagającej podciąganie. W miarę wzrostu zaawansowania można używać dodatkowego obciążenia.",
      "_id": "92d404e0-8e66-4e98-a2fe-b8dcc4cb8810"
    },
    {
      "Tytul": "Podciąganie do klatki",
      "Podtytul": "na drążku",
      "Zdjecie1": "Images/10_plecy_1.jpg",
      "Zdjecie2": "Images/10_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_12.png",
      "Wideo": "https://www.youtube.com/watch?v=O6UqLTkFJFk",
      "MiesnieGlowne": "najszerszy grzbietu",
      "MiesniePomocnicze": "ramienny, ramienno - promieniowy, dwugłowy ramienia, obły większy, obły mniejszy, naramienny akton tylny, podgrzebieniowy, równoległoboczny, dźwigacz łopatki, czworoboczny część dolna, czworoboczny część środkowa, piersiowy mniejszy",
      "Stabilizatory": "długa głowa tricepsu",
      "Wykonanie": "Złap drążek szeroko nachwytem (więcej w uwagach). Patrz przed siebie lub lekko do góry, wypnij klatkę piersiową do przodu, a tułów odchyl lekko do tyłu. Ugnij nogi w kolanach, weź oddech i zacznij ruch podciągania. W momencie, gdy broda znajdzie się na wysokości drążka lub nieco ponad nim, zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni. Podczas wykonywania ćwiczenia staraj się nie kołysać zbyt mocno tułowiem.",
      "Uwagi": "Podciąganie na drążku jest jednym z najbardziej podstawowych złożonych ćwiczeń stosowanych w kulturystyce (i nie tylko). Podczas wykonywania tego ćwiczenia pracuje bardzo dużo grup mięśni. Poprzez zmianę szerokości chwytu oraz sposobu uchwytu oddziałuje się bardzo wszechstronnie na mięśnie pleców - grubość i szerokość. Jest to równocześnie bardzo ciężkie ćwiczenie i osobom początkującym często sprawia trudność wykonanie nawet 1 - 2 podciągnięć. Aby temu zaradzić można poprosić partnera treningowego o pomoc w ruchu pozytywnym (do góry). Można również podstawić ławeczkę pod nogi, aby lekko pomagać sobie w najcięższej fazie ruchu. Jeśli ma się możliwość warto skorzystać ze specjalnej maszyny wspomagającej podciąganie. W miarę wzrostu zaawansowania można użyć dodatkowego obciążenia.\r\n\r\nChwyt: Łapiąc drążek podchwytem angażuje się mocniej biceps oraz dolne obszary mięśni pleców, zaś łapiąc drążek nachwytem bardziej pracują górne obszary mięśni pleców oraz tylny akton naramiennych. Odpowiednio szerszy chwyt oznacza mocniejsze zaangażowanie zewnętrznych obszarów pleców, a węższy chwyt - wewnętrznych obszarów pleców. Chwyt neutralny pozwala na mocniejsze zaangażowanie wewnętrznych obszarów pleców.",
      "_id": "bd6acc17-ec65-46e6-86b4-17ccf311df97"
    },
    {
      "Tytul": "Podciąganie",
      "Podtytul": "chwytem naprzemiennym",
      "Zdjecie1": "Images/IMG_7848.jpg",
      "Zdjecie2": "Images/IMG_7850.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_12.png",
      "Wideo": "https://www.youtube.com/watch?v=M4Q9M4AMjvQ",
      "MiesnieGlowne": "najszerszy grzbietu",
      "MiesniePomocnicze": "ramienny, ramienno - promieniowy, dwugłowy ramienia, obły większy, obły mniejszy, podgrzebieniowy, równoległoboczny, dźwigacz łopatki, piersiowy mniejszy",
      "Stabilizatory": "długa głowa tricepsu",
      "Wykonanie": "Złap drążek chwytem naprzemiennym tzn. jedną ręką podchwytem, drugą nachwytem na szerokość barków. Patrz przed siebie lub lekko do góry, wypnij klatkę piersiową do przodu, tułów odchyl lekko do tyłu, ugnij nogi w kolanach, weź oddech i zacznij ruch podciągania w momencie, gdy broda znajdzie się na wysokości drążka lub nieco ponad nim, zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej do momentu maksymalnego rozciągnięcia mięśni. Podczas wykonywania ćwiczenia staraj się nie bujać mocno tułowiem.",
      "Uwagi": "Ciekawa odmiana podciągania na drążku, które zapewne już znasz. Ręka, którą łapiesz drążek podchwytem podczas ćwiczenia wykonuję większą pracę, jest to zatem dobre ćwiczenie przygotowujące do podciągania jednorącz na drążku. Pamiętaj, każdą rękę musisz obciążyć taką samą ilością powtórzeń (w nachwycie i podchwycie), jeśli wiesz, która ręka jest słabsza zacznij wykonywanie pierwszej serii ćwiczenia łapiąc ją drążek podchwytem. W miarę wzrostu zaawansowania możesz użyć dodatkowego obciążenia oraz zastosować szerszy uchwyt, co sprawia, że ćwiczenie jest trudniejsze.",
      "_id": "47d077d2-adb4-4ffb-9257-44561ef6ff3a"
    },
    {
      "Tytul": "Martwy ciąg",
      "Podtytul": "",
      "Zdjecie1": "Images/3_plecy_1.jpg",
      "Zdjecie2": "Images/3_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_3.png",
      "Wideo": "https://www.youtube.com/watch?v=HjHIW_nTzTA",
      "MiesnieGlowne": "prostowniki grzbietu",
      "MiesniePomocnicze": "pośladkowy wielki, przywodziciel wielki, czworogłowe uda, płaszkowaty łydki",
      "Stabilizatory": "kulszowo - goleniowe, brzuchaty łydki, czworoboczny część środkowa, czworoboczny część górna, dźwigacz łopatki, równoległoboczny , proste brzucha, skośne brzucha",
      "Wykonanie": "Podejdź do sztangi i stań w rozkroku na szerokość barków (lub trochę większym). Palce stóp powinny lekko wystawać za gryf. Następnie ugnij nogi w kolanach zachowując naturalną krzywiznę kręgosłupa, złap gryf nachwytem bądź chwytem mieszanym nieco szerzej niż położenie kolan (martwy ciąg klasyczny, więcej w uwagach), wypnij klatkę do przodu, a głowę odchyl lekko do tyłu. Weź oddech i zacznij ruch w górę. W początkowej fazie ruchu największą pracę wykonują mięśnie ud oraz mięśnie pośladkowe. Prowadź sztangę blisko ciała i nie prostuj zbyt szybko nóg. Klatka powinna być cały czas wypięta, plecy zaś zachowują naturalną krzywiznę kręgosłupa. W momencie wyprostu ściągnij barki lekko do tyłu i zrób wydech, zacznij powrót do pozycji wyjściowej cały czas unikając okrągłych pleców czy kociego grzbietu. Nie odbijaj także sztangi od podłoża.",
      "Uwagi": "Martwy ciąg jest jednym z najbardziej podstawowych ćwiczeń złożonych stosowanych w kulturystyce (i nie tylko). Podczas jego wykonywania pracuje bardzo dużo grup mięśni, dając ogromny bodziec dla organizmu. Podobnie jak przysiad jest to jednak ćwiczenie bardzo trudne pod względem technicznym. Zaleca się więc wykonywanie ćwiczenia zaczynając od małych ciężarów oraz pod okiem doświadczonych osób. Serie właściwe tego ćwiczenia zawsze powinny być poprzedzone kilkoma seriami rozgrzewkowymi.\r\n\r\nMartwy ciąg można wykonywać na szereg różnych sposobów, a najbardziej rozpowszechnione to:\r\n\r\nMartwy ciąg sumo: podczas pozycji wyjściowej ramiona znajdują się między udami, a rozstaw stóp jest szerszy niż w wersji klasycznej. W wersji sumo podczas wykonywania ćwiczenia zmniejszony zostaje udział mięśni grzbietu oraz dzięki szerzej rozstawionym stopom następuje skrócenie ruchu. Wersja ta stosowana jest najczęściej przez zawodników trenujących np. trójbój;\r\n\r\nMartwy ciąg rumuński: podobny do martwego ciągu na prostych nogach (opisanego w zakładce nogi), z tą różnicą, że podczas wykonywania ćwiczenia sztanga prowadzona jest bardzo blisko ciała, wręcz go dotykając. Angażuje się głównie pośladki i mięśnie kulszowo - goleniowe. Ćwiczenie to często wykorzystywane jest przez zawodników trenujących dwubój olimpijski;\r\n\r\nMartwy ciąg z podstawek: podczas tego ćwiczenia, sztanga kładziona jest na podstawkach, dzięki czemu uzyskuje się skrócenie ruchu. Wysokość podstawek zależy od tego, nad jaką fazą ruchu podnoszenia sztangi dany zawodnik chce popracować. Ćwiczenie to używane jest głównie przez zawodników trenujących np. trójbój;\r\n\r\nMartwy ciąg na prostych nogach: opisany jest w kategorii \"nogi i pośladkowe\".\r\n\r\nWybór sposobu wykonywania martwego ciągu zostawiamy Tobie, zależnie od celów jakie przed sobą stawiasz. W kulturystyce najczęściej stosowany jest martwy ciąg klasyczny, martwy ciąg na prostych nogach oraz martwy ciąg rumuński.",
      "_id": "68de1500-866c-4f14-8014-668282d087a0"
    },
    {
      "Tytul": "Ściąganie klamer",
      "Podtytul": "na wyciągu górnym",
      "Zdjecie1": "Images/13_plecy_1.jpg",
      "Zdjecie2": "Images/13_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_13.png",
      "Wideo": "https://www.youtube.com/watch?v=AexiKz7PQbo",
      "MiesnieGlowne": "najszerszy grzbietu",
      "MiesniePomocnicze": "ramienny, ramienno - promieniowy, obły większy, obły mniejszy, naramienny akton tylny, podgrzebieniowy, równoległoboczny, dźwigacz łopatki, czworoboczny część dolna, czworoboczny część środkowa, piersiowy mniejszy, piersiowy większy część środkowa",
      "Stabilizatory": "długa głowa tricepsu, dwugłowy ramienia",
      "Wykonanie": "Usiądź w siedzisku maszyny, zaprzyj uda o poduszki. Być może będziesz miał możliwość wyregulowania wysokości siedziska. Złap rączkę wyciągu (więcej w uwagach), patrz przed siebie lub lekko do góry, wypnij klatkę piersiową do przodu, a tułów odchyl lekko do tyłu. Weź wdech i zacznij ruch przyciągania. W momencie dotknięcia klatki rączką (lub niewiele przed) ściągnij łopatki, zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni.",
      "Uwagi": "Podczas wykonywania ćwiczenia należy starać się nie kołysać tułowiem i nie odchylać go zbyt mocno do tyłu. Poprzez zmianę rączki wyciągu można wszechstronnie oddziaływać na mięśnie pleców. Ściąganie powinno być wykonywane głównie przez cofanie barków, ściąganie łopatek i zgięcie przedramion. Poza tym powinno być tylko wykończeniem ruchu (ćwiczenia), dzięki czemu unika się zbyt dużej pracy ramion w stosunku do pleców. Ćwiczenie to można wykonywać również za pomocą specjalnej maszyny. \r\n\r\nRączki wyciągu: Na siłowni można spotkać się z rączką trójkątną wyciągu, pozwalającą na wykonanie ćwiczenia za pomocą chwytu młotkowego - angażuje się wtedy mocniej środkowe obszary pleców. Drugim typem rączki są tzw. \"rogi\". Podobnie jak w przypadku rączki trójkątnej pozwalają one na wykonanie ćwiczenia chwytem młotkowym, lecz nieco szerzej. Ćwiczenie można również wykonać jednorącz za pomocą pojedynczej klamry wyciągu, co pozwala na dodatkowe ruchy w nadgarstkach w celu mocniejszej pracy rotatorów ramion.",
      "_id": "cb6dc62d-3fbc-42a7-9f56-75683e4896dc"
    },
    {
      "Tytul": "Ściąganie drążka za głowę",
      "Podtytul": "na wyciągu górnym",
      "Zdjecie1": "Images/11_plecy_1.jpg",
      "Zdjecie2": "Images/11_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_9.png",
      "Wideo": "https://www.youtube.com/watch?v=lQBO79p4wyE",
      "MiesnieGlowne": "najszerszy grzbietu",
      "MiesniePomocnicze": "ramienny, ramienno - promieniowy, dwugłowy ramienia, obły większy, piersiowy mniejszy, piersiowy większy część środkowa, równoległoboczny, dźwigacz łopatki, czworoboczny część dolna",
      "Stabilizatory": "długa głowa tricepsu",
      "Wykonanie": "Usiądź w siedzisku maszyny i zaprzyj uda o poduszki. Być może będziesz miał możliwość wyregulowania wysokości siedziska. Złap drążek szeroko nachwytem, patrz przed siebie lub lekko do góry. Wypnij klatkę piersiową do przodu, wyprostuj tułów, weź wdech i zacznij ruch ściągania do karku. W momencie dotknięcia gryfem do karku (lub niewiele przed) ściągnij łopatki, zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni. Podczas ćwiczenia staraj się nie kołysać tułowiem.",
      "Uwagi": "Jest to ćwiczenie imitujące podciąganie na drążku do karku. Jego głównym zadaniem jest rozbudowa pleców na szerokość. Łokcie nie powinny uciekać do tyłu - powinny być prowadzone w linii ciała. Najlepiej, aby ściąganie było robione głównie przez odpowiedni ruch barków i łopatek. Zgięcie przedramion powinno być tylko wykończeniem ruchu (ćwiczenia), dzięki czemu unika się zbyt dużej pracy ramion w stosunku do pleców. Ćwiczenie to jest jednak dość kontrowersyjne, ponieważ podczas jego wykonywania łatwo o kontuzję długiej głowy tricepsu. Według niektórych obciąża również zbyt mocno barki, gdyż ruch ten jest \"nienaturalny\". Bardzo ważny jest więc odpowiedni i ostrożny dobór obciążenia.",
      "_id": "01f5b31d-eabb-49b5-a109-32da7ad31b78"
    },
    {
      "Tytul": "Ściąganie drążka do klatki",
      "Podtytul": "na wyciągu górnym",
      "Zdjecie1": "Images/12_plecy_1.jpg",
      "Zdjecie2": "Images/12_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_12.png",
      "Wideo": "https://www.youtube.com/watch?v=GCkBqGLCrX0",
      "MiesnieGlowne": "najszerszy grzbietu",
      "MiesniePomocnicze": "ramienny, ramienno - promieniowy, obły większy, obły mniejszy, naramienny akton tylny, podgrzebieniowy, równoległoboczny, dźwigacz łopatki, czworoboczny część dolna, czworoboczny część środkowa, piersiowy mniejszy, piersiowy większy część środkowa",
      "Stabilizatory": "długa głowa tricepsu",
      "Wykonanie": "Usiądź w siedzisku maszyny i zaprzyj uda o poduszki. Być może będziesz miał możliwość wyregulowania wysokości siedziska. Złap drążek szeroko nachwytem (więcej w uwagach), patrz przed siebie lub lekko do góry, wypnij klatkę piersiową do przodu, a tułów odchyl lekko do tyłu. Weź wdech i zacznij ruch przyciągania. W momencie dotknięcia klatki gryfem (lub niewiele przed) ściągnij łopatki, zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni.",
      "Uwagi": "Jest to ćwiczenie imitujące podciąganie na drążku. Podczas jego wykonywania należy nie kołysać tułowiem oraz nie odchylać go zbyt mocno do tyłu. Ściąganie powinno być robione głównie przez odpowiedni ruch barków i łopatek. Zgięcie przedramion powinno być tylko wykończeniem ruchu (ćwiczenia), dzięki czemu unika się zbyt dużej pracy ramion w stosunku do pleców. Poprzez zmianę szerokości i sposobu chwytu można wszechstronnie oddziaływać na mięśnie pleców. Ćwiczenie to można wykonywać również za pomocą specjalnej maszyny.\r\n\r\nSposoby chwytu: Na siłowni najczęściej spotkasz się z gryfem prostym. Można złapać go podchwytem, przez co angażuje się mocniej środkową i dolną część pleców oraz biceps. Łokcie prowadzi się blisko tułowia. Przy złapaniu go nachwytem mocniej angażuje się tylny akton naramiennych oraz część górną mięśni pleców. Można odpowiednio łapać gryf szerzej - wtedy angażuje się zewnętrzne obszary pleców oraz wężej - środkowe obszary pleców.",
      "_id": "228dc966-6581-4aea-bbf9-177930a22c5c"
    }
  ]
