[
    {
      "Tytul": "Zwis na drążku",
      "Podtytul": "z zaciśniętymi dłońmi",
      "Zdjecie1": "",
      "Zdjecie2": "Images/zwis.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/przedramie.png",
      "Wideo": "https://www.youtube.com/watch?v=m10zF2FZ3RI",
      "MiesnieGlowne": "zginacze przedramion - dłoniowy długi, zginacz łokciowy nadgarstka, zginacz promieniowy nadgarstka, zginacz powierzchowny palców, zginacz głęboki palców, zginacz długi kciuka ",
      "MiesniePomocnicze": "ogółem mięśnie dłoni, prostowniki przedramion - prostownik łokciowy nadgarstka, prostownik promieniowy nadgarstka, prostownik palców, prostownik długi kciuka, prostownik wskaziciela ",
      "Stabilizatory": "",
      "Wykonanie": "Chwyć drążek oburącz szerokim nachwytem i wykonaj swobodny zwis ciała na wyprostowanych rękach stopniowo rozluźniając wszystkie mięśnie nie zaangażowane w chwyt. W tej pozycji trwaj do momentu kiedy będzie to mocno utrudnione z powodu wyczerpania sił mięśni przedramion i puszczania chwytu dłoni.",
      "Uwagi": "W ćwiczeniu tym skurcz mięśni jest izometryczny (bez zmiany długości mięśnia) przez co mięśnie główne i pomocnicze są także stabilizatorami. Oprócz doskonałych właściwości stymulacji mięśni przedramion ćwiczenie to rozciąga kręgosłup i mięśnie najszersze grzbietu. Rozwija siłę uścisku i jego wytrzymałość. Ćwiczenie wykonuj na czas. W miarę wzrostu zaawansowania możesz użyć dodatkowego obciążenia lub owinąć drążek ręcznikiem.",
      "_id": "e5afa643-c9b2-4c32-bde5-53e038a6b0fc"
    },
    {
      "Tytul": "Zwijanie linki z ciężarkiem",
      "Podtytul": "\"zwijarka\"",
      "Zdjecie1": "Images/zwijanie_1.jpg",
      "Zdjecie2": "Images/zwijanie_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/przedramie.png",
      "Wideo": "https://www.youtube.com/watch?v=RfFEDE5AZs4",
      "MiesnieGlowne": "prostowniki przedramion - prostownik łokciowy nadgarstka, prostownik promieniowy nadgarstka, prostownik palców, prostownik długi kciuka, prostownik wskaziciela",
      "MiesniePomocnicze": "ogółem mięśnie dłoni",
      "Stabilizatory": "ramienno-promieniowy, dwugłowy ramienia, ramienny, naramienny akton przedni, czworoboczny część górna, czworoboczny część środkowa, dźwigacz łopatki, zginacze przedramion",
      "Wykonanie": "Ćwiczenie wykonuj w pozycji stojącej lub siedzącej.Zegnij przedramiona, trzymając łokcie przy ciele, chwyć nachwytem drążek na ugiętych łokciach przed sobą. Obracaj go naprzemiennym ruchem nadgarstków w celu nawinięcia na niego obciążenia umieszczonego na końcu linki. Po nawinięciu całej długości linki na drążek przystąp do rozwijania linki. Powtarzaj ćwiczenie do momentu uzyskania wyraźnego uczucia palenia w nadgarstkach uniemożliwiającego kontynuację ćwiczenia.",
      "Uwagi": "Zwróć uwagę, aby w ćwiczenie były zaangażowane same nadgarstki. Rozwijanie linki wykonuj w wolniejszym tempie niż nawijanie. Ćwiczenie można wykonywać ze zgiętymi przedramionami i łokciami przy ciele lub wyprostowanymi na wysokości barków ale druga pozycja mocniej angażuję przedni akton naramiennych.",
      "_id": "9c0643e3-ab10-4d2f-91bb-7524b296aee2"
    },
    {
      "Tytul": "Uginanie nadgarstków nachwytem",
      "Podtytul": "sztangą/sztangielkami",
      "Zdjecie1": "Images/uginanie_nadgarstkow_nachwytem_1.jpg",
      "Zdjecie2": "Images/uginanie_nadgarstkow_nachwytem_2.jpg",
      "Zdjecie3": "Images/uginanie_nadgarstkow_nachwytem_3.jpg",
      "ZdjecieMiesnie": "Images/przedramie.png",
      "Wideo": "https://www.youtube.com/watch?v=wsQWxXH1ZGw",
      "MiesnieGlowne": "prostowniki przedramion - prostownik łokciowy nadgarstka, prostownik promieniowy nadgarstka, prostownik palców, prostownik długi kciuka, prostownik wskaziciela",
      "MiesniePomocnicze": "ogółem mięśnie dłoni",
      "Stabilizatory": "",
      "Wykonanie": "Chwyć sztangę nachwytem w siadzie prostym z kolanami zgiętymi pod kątem 90 stopni. Opierając przedramiona o uda zwróć uwagę aby rozstaw nadgarstków wynosił ok. 15-20 cm a poza nogi wystawały same dłonie. W ten sposób ruch jest prawidłowo separowany a odpowiedni rozstaw nie przyczynia się do nadwyrężania nadgarstków. Teraz dbając o pracę samych nadgarstków staraj się zmaksymalizować zakres ruchu. Opuść nadgarstki (przez zgięcie nadgarstków) wraz ze sztangą trzymaną zamkniętym nachwytem w dłoniach, po czym wykonuj ruch odwrotny (przez wyprost nadgarstków) unosząc sztangę ku górze . ",
      "Uwagi": "Ćwiczenie można wykonywać również za pomocą wyciągu lub separując nadgarstki za pomocą sztangielki. Podstawowym elementem na który warto zwrócić uwagę jest odpowiednie dobranie ciężaru. Stawy nadgarstków są wrażliwe i delikatne w związku z czym nieodpowiednie dobranie obciążenia może przyczynić się do powstania kontuzji. Ćwiczenie wykonuj ze zwiększoną ilością powtórzeń do momentu tzw. zaawansowanego omdlenia mięśni przedramion czyli palenia które mocno utrudnia kontynuowanie ćwiczenia. Zaleca się wybrać mniejszy ciężar przy jednoczesnym zwiększeniu ilości powtórzeń.\r\nPrzedramiona można również oprzeć bezpośrednio o ławkę będąc w klęku podpartym.",
      "_id": "7b1c5c20-2e50-4514-858b-5d0eea55844a"
    },
    {
      "Tytul": "Uginanie nadgarstków podchwytem",
      "Podtytul": "sztangą/sztangielkami",
      "Zdjecie1": "Images/uginanie_nadgarstkow_1.jpg",
      "Zdjecie2": "Images/uginanie_nadgarstkow_2.jpg",
      "Zdjecie3": "Images/uginanie_nadgarstkow_3.jpg",
      "ZdjecieMiesnie": "Images/przedramie.png",
      "Wideo": "https://www.youtube.com/watch?v=YGf77jdjxd8",
      "MiesnieGlowne": "zginacze przedramion - dłoniowy długi, zginacz łokciowy nadgarstka, zginacz promieniowy nadgarstka, zginacz powierzchowny palców, zginacz głęboki palców, zginacz długi kciuka ",
      "MiesniePomocnicze": "ogółem mięśnie dłoni",
      "Stabilizatory": "",
      "Wykonanie": "Chwyć sztangę podchwytem w siadzie prostym z kolanami zgiętymi pod kątem 90 stopni. Opierając przedramiona o uda zwróć uwagę aby rozstaw nadgarstków wynosił ok. 15-20 cm a poza nogi wystawały same dłonie. W ten sposób ruch jest prawidłowo separowany a odpowiedni rozstaw nie przyczynia się do nadwyrężania nadgarstków. Teraz dbając o pracę samych nadgarstków staraj się zmaksymalizować zakres ruchu. W tym celu opuść nadgarstki (przez ich wyprost) wraz ze sztangą i staczaj ją do końców palców a następnie ponownie zaciskaj ją w dłoniach jednocześnie wykonując ruch nadgarstkami ku górze (przez ich zgięcie). ",
      "Uwagi": "Ćwiczenie można wykonywać również za pomocą wyciągu lub separując nadgarstki za pomocą sztangielki. Podstawowym elementem na który warto zwrócić uwagę jest odpowiednie dobranie ciężaru. Stawy nadgarstków są wrażliwe i delikatne w związku z czym nieodpowiednie dobranie obciążenia może przyczynić się do powstania kontuzji. Ćwiczenie wykonujemy ze zwiększoną ilością powtórzeń do momentu tzw. zaawansowanego omdlenia mięśni przedramion czyli palenia które mocno utrudnia kontynuowanie ćwiczenia. Przedramiona można również oprzeć bezpośrednio o ławkę będąc w klęku podpartym.",
      "_id": "be806fea-97d5-4c55-b6c5-628ee9412f28"
    },
    {
      "Tytul": "Trzymanie statyczne",
      "Podtytul": "ze sztangą/sztangielkami/talerzem",
      "Zdjecie1": "Images/trzymanie_statyczne_1.jpg",
      "Zdjecie2": "Images/trzymanie_statyczne_2.jpg",
      "Zdjecie3": "Images/trzymanie_statyczne_3.jpg",
      "ZdjecieMiesnie": "Images/przedramie.png",
      "Wideo": "https://www.youtube.com/watch?v=DhF7hoyrY2I",
      "MiesnieGlowne": "zginacze przedramion - dłoniowy długi, zginacz łokciowy nadgarstka, zginacz promieniowy nadgarstka, zginacz powierzchowny palców, zginacz głęboki palców, zginacz długi kciuka",
      "MiesniePomocnicze": "ogółem mięśnie dłoni, prostowniki przedramion - prostownik łokciowy nadgarstka, prostownik promieniowy nadgarstka, prostownik palców, prostownik długi kciuka, prostownik wskaziciela",
      "Stabilizatory": "",
      "Wykonanie": "Chwyć sztangę nachwytem, obiema rękoma, na szerokość barków. I po prostu trzymaj jak najdłużej możesz.",
      "Uwagi": "W ćwiczeniu tym skurcz mięśni jest izometryczny (bez zmiany długości mięśnia) przez co mięśnie główne i pomocnicze są także stabilizatorami. W miarę wzrostu zaawansowania możesz owinąć sztangę ręcznikiem. Dla wygody ustaw sztangę na wysokości kolan tak, aby łatwiej było ją brać i odkładać. Ćwiczenie możesz wykonywać na czas lub na powtórzenia. Bardzo dobre ćwiczenie na siłę uchwytu, często stosowane przez strongmanów.\r\n\r\n\r\nHantle / Talerze: Jeśli masz na siłowni wystarczająco ciężkie hantle możesz ich użyć zamiast sztangi. Ćwiczenie to możesz wykonać również za pomocą talerzy. Chwytając je palcami dłoni za brzeg, w miarę wzrostu zaawansowania możesz użyć dwóch talerzy złączonych ze sobą i w ten sposób chwycić parę talerzy palcami jednej dłoni. Dla bardzo zaawansowanych, polecamy podrzucanie talerzy nieco w górę i łapanie ich palcami dłoni , w tym przypadku szczególnie zadbaj o bezpieczeństwo swoje i innych będących w pobliżu. Użycie talerzy powoduje także zwiększenie zaangażowania mięśni dłoni.",
      "_id": "a04ba722-3c87-4079-9f03-67909ab73911"
    },
    {
      "Tytul": "Obracanie przedramion",
      "Podtytul": "ze sztangielkami",
      "Zdjecie1": "Images/obracanie_1.jpg",
      "Zdjecie2": "Images/obracanie_2.jpg",
      "Zdjecie3": "Images/obracanie_3.jpg",
      "ZdjecieMiesnie": "Images/przedramie.png",
      "Wideo": "https://www.youtube.com/watch?v=-a_C-Ln0asE",
      "MiesnieGlowne": "pronatory przedramion - nawrotny obły, nawrotny czworoboczny i supinatory (odwracające) przedramion - odwracacz, dwugłowy ramienia ",
      "MiesniePomocnicze": "ogółem mięśnie dłoni",
      "Stabilizatory": "w zależnosci od pozycji nadgarstka zginacze lub prostowniki przedramion ",
      "Wykonanie": "Chwyć sztangielki podchwytem. Oprzyj przedramiona o ławke tak aby nadgarstki były poza ławką i przyjmij wygodna pozycję (możesz kucnąć, klęknąć lub usiąść). Rotuj przedramiona do wewnątrz ąż dojdziesz do pozycji nachwytu. Następnie rotuj przedramiona na zewnątrz aż dojdziesz do pozycji podchwytu.",
      "Uwagi": "Ćwiczenie wykonuj w tempie wolnym lub umiarkowanym. Ćwiczenie to można wykonywać jednorącz lub oburącz. Najlepszym sposobem na wykonanie tego ćwiczenia jest użycie hantla z talerzem tylko po jednej stronie (przy rozpoczynaniu od podchwytu po stronie zewnątrznej czyli po stronie kciuka). Ćwiczenie to można wykonywać także leżąc na ławce z przedramionami poza ławką.",
      "_id": "06ea79ec-634a-4ed0-a5fb-1a706deb3a23"
    }
  ]
