[
    {
      "Tytul": "1. Prostowanie nóg siedząc",
      "Podtytul": "na maszynie",
	  "Powtorzenia": "16/14/12",
      "Zdjecie1": "Images/8_nogi_1.jpg",
      "Zdjecie2": "Images/8_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_5.png",
      "Wideo": "https://www.youtube.com/watch?v=JD4s25JoE2A",
      "MiesnieGlowne": "czworogłowe uda ",
      "MiesniePomocnicze": "",
      "Stabilizatory": "czworoboczny część górna, czworoboczny część środkowa, dźwigacz łopatki",
      "Wykonanie": "Usiądź na siedzisku maszyny. Być może będziesz musiał dopasować oparcie pod plecy (w zależności od swoich parametrów). Wypnij klatkę do przodu i chwyć za uchwyty bądź krawędź siedziska w celu zachowania stabilnej pozycji. Weź wdech i wykonaj ruch prostowania aż do pełnego wyprostu nóg w stawach kolanowych. Następnie zrób wydech i powróć do pozycji wyjściowej powoli kontrolując ciężar.",
      "Uwagi": "Jest to ćwiczenie izolowane. Świetnie nadaje się do wstępnego zmęczenia, jak również do pracowania nad szczegółami mięśni czworogłowych. Nie należy używać zbyt dużych ciężarów. W momencie wyprostu nóg, w celu lepszego napięcia mięśni dobrze jest je przez chwile przytrzymać. \r\n\r\nUłożenie stóp: Kierując stopy do wewnątrz bardziej angażuje się zewnętrzne obszary ud, zaś kierując stopy na zewnątrz - wewnętrzne obszary ud. Ustawiając stopy równolegle mięśnie czworogłowe pracują tak samo. \r\n\r\nUstawienia kątów siedzenia maszyny: Większość maszyn ma siedzenia zamontowane płasko. Jest to dobre dla rozbudowy całej przedniej części ud. Jeżeli siedzenie jest skierowane do góry, to większy nacisk podczas ćwiczenia kładziony jest na dolny przedni obszar ud (nad kolanem), natomiast jeśli siedzenie jest skierowane do dołu bardziej angażowany jest górny przedni obszar ud.",
      "_id": "41ee9bf0-61fa-409d-9b8d-71e41ce3562c"
    },
	    {
      "Tytul": "2. Wiosłowanie",
      "Podtytul": "sztangielką",
	  "Powtorzenia": "12/10/10",
      "Zdjecie1": "Images/5_plecy_1.jpg",
      "Zdjecie2": "Images/5_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_4.png",
      "Wideo": "https://www.youtube.com/watch?v=QhzhrLWstkc",
      "MiesnieGlowne": "ogółem mięśnie pleców",
      "MiesniePomocnicze": "czworoboczny część środkowa, czworoboczny część dolna, równoległoboczny, najszerszy grzbietu, obły większy, naramienny akton tylny, podgrzebieniowy, obły mniejszy, piersiowy większy, ramienny, ramienno-promieniowy",
      "Stabilizatory": "dwugłowy ramienia, długa głowa tricepsu, triceps (ręka, na której się opierasz)",
      "Wykonanie": "Jedną ręką (tą, którą nie ćwiczysz) i kolanem z tej samej strony oprzyj się o ławkę, zaś drugą ręką złap sztangielkę tak, aby dłoń była zwrócona palcami w kierunku ciała (więcej w uwagach). Tułów powinien być prawie równoległy do podłoża. Weź wdech i rozpocznij ruch wiosłowania, poruszając łokciem przez cały czas blisko ciała. Zakończ powtórzenie w momencie, gdy ręka znajdzie się w najwyższym punkcie, a następnie zrób wydech i powróć powoli kontrolując ciężar do pozycji wyjściowej.",
      "Uwagi": "Podczas ćwiczenia można zastosować również inny chwyt tzn. kciuk dłoni może być zwrócony w kierunku ciała, przez co mocniej angażuje się górną część obszaru ćwiczonych mięśni pleców. Podobnie, gdy wiosłuje się w kierunku klatki. Wiosłując do brzucha bardziej pracują dolne obszary pleców. Dla zwiększenia intensywności w momencie napięcia mięśni można lekko skierować tułów pracującej strony w górę.",
      "_id": "6f3d1216-5210-47f6-aa26-a1b859d60766"
    },
	    {
      "Tytul": "3. Rozpiętki na ławce",
      "Podtytul": "poziomej / w bramie",
	  "Powtorzenia": "14/12",
      "Zdjecie1": "Images/rozpietki_plaska_1.jpg",
      "Zdjecie2": "Images/rozpietki_plaska_2.jpg",
      "Zdjecie3": "Images/rozpietki_plaska_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_2.png",
      "Wideo": "https://www.youtube.com/watch?v=aHG78PBG8d8",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, dwugłowy ramienia",
      "Stabilizatory": "trójgłowy ramienia, mięśnie przedramion, ramienny",
      "Wykonanie": "Weź w dłonie sztangielki, połóż się na ławce poziomej (płaskiej), stopy postaw stabilnie na podłożu i ugnij nogi w kolanach tak, aby utworzył się kąt prosty. Ćwiczenie rozpocznij trzymając hantle w wyprostowanych rękach, prostopadle do podłoża, następnie wykonaj ruch na zewnątrz, lekko uginając ręce w łokciach i biorąc jednocześnie wdech. Kiedy sztangielki wędrują do góry zrób wydech. Przy ruchu do dołu, w końcowej fazie, dobrze jest przez chwilę zatrzymać sztangielki, w celu lepszego napięcia mięśni. Łokcie w trakcie całego ćwiczenia powinny być oddalone od tułowia.",
      "Uwagi": "Bardzo ważną rolę odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłodze (nie kładź ich ugiętych na ławce). Ćwiczenie wymaga dokładności i płynności ruchów, które powinny być pełne. Łokcie w trakcie ćwiczenia powinny być zablokowane. Nie powinno się odbijać sztangielek od siebie. Przedni akton mięśni naramiennych pracuje słabiej niż przy wyciskaniu. Przy ruchu w dół można niżej opuścić łokcie. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka.\r\n\r\nIstotną rolę odgrywa odpowiedni dobór obciążenia. Należy wziąć taki ciężar, który pozwoli na wykonanie zakładanej serii treningowej. Jest to ćwiczenie izolowane i nadaje sie do wstępnego zmęczenia mięśni.\r\n\r\nĆwiczenie można wykonać zamieniając sztangielki linkami wyciągu dolnego. Rozwija ono wewnętrzne i zewnętrzne partie klatki piersiowej.",
      "_id": "57e36f3f-3cbf-44fd-b6d1-50144b051101"
    },
	    {
      "Tytul": "4. Unoszenie sztangielek",
      "Podtytul": "bokiem / na maszynie / w bramie",
	  "Powtorzenia": "14/12",
      "Zdjecie1": "Images/unoszenie_bok_1.jpg",
      "Zdjecie2": "Images/unoszenie_bok_2.jpg",
      "Zdjecie3": "Images/unoszenie_bok_3.jpg",
      "ZdjecieMiesnie": "Images/barki_unoszenie_sztangielki.png",
      "Wideo": "https://www.youtube.com/watch?v=vU50wUxydDo",
      "MiesnieGlowne": "naramienny akton boczny",
      "MiesniePomocnicze": "naramienny akton przedni, nadgrzebieniowy, czworoboczny część środkowa i dolna, zębaty przedni, dwugłowy ramienia głowa długa ",
      "Stabilizatory": "czworoboczny część górna, dźwigacz łopatki, prostowniki nadgarstka",
      "Wykonanie": "Usiądź i wyprostuj lub lekko pochyl tułów. Weź sztangielki nachwytem zamkniętym oraz zegnij odrobinę kolana i łokcie. Następnie weź wdech i robiąc wydech poprzez odprowadzenie ramion od tułowia unieś sztangielki bokiem na wysokość ramion. Przywodząc ramiona do tułowia opuszczaj sztangielki, równocześnie biorąc wdech. Staraj się, aby tor unoszenia i opuszczania sztangielek pokrywał się z boczną linią ciała.",
      "Uwagi": "Należy pamiętać, że podczas wykonywania ćwiczenia łokcie powinny być zablokowane i ugięte tak, aby utworzył się kąt rozwarty. Ważne jest też, żeby były trochę wyżej lub na tej samej wysokości co nadgarstki. W innym przypadku bardziej pracuje przedni akton naramiennych (zamiast bocznego). Nie należy podnosić sztangielek wyżej niż na wysokość barków, ponieważ wtedy mocniej angażują się mięśnie grzbietu i ruch wykonuje się przez łopatkę. W najwyższym momencie unoszenia mały palec powinien znajdować się na wysokości kciuka. \r\n\r\nĆwiczenie to można wykonywać na wiele różnych sposobów, np. stojąc, na specjalnych maszynach lub przy pomocy linek w bramie. Jeżeli używa się maszyn, to ważne jest ich ustawienie. Ciężar nie powinien być przyłożony na nadgarstki, tylko na łokcie lub przedramiona. Jeżeli chodzi o linki to ćwiczy się zarówno z linka z przodu, jak i z tyłu. Ćwiczyć można jednorącz lub oburącz.",
      "_id": "569ea63e-287a-4aaa-8b51-6cde886638dd"
    },
	    {
      "Tytul": "5. Prostowanie przedramion na wyciągu",
      "Podtytul": "nachwytem/podchwytem (różne warianty)",
	  "Powtorzenia": "16/14",
      "Zdjecie1": "Images/prostowanie_wyciag_1.jpg",
      "Zdjecie2": "Images/prostowanie_wyciag_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/triceps_2.png",
      "Wideo": "https://www.youtube.com/watch?v=WBwvIlLTm00",
      "MiesnieGlowne": "trójgłowy ramienia",
      "MiesniePomocnicze": "łokciowy",
      "Stabilizatory": "najszerszy grzbietu, obły większy, naramienny akton tylny, piersiowy większy , piersiowy mniejszy, czworoboczny część dolna, proste brzucha, skośne brzucha, zginacze nadgarstka",
      "Wykonanie": "Stań w lekkim rozkroku twarzą do wyciągu i złap rączkę wyciągu nachwytem (więcej w uwagach). Wypnij klatkę piersiową do przodu, weź wdech i zacznij ruch prostowania w dół, trzymając łokcie blisko tułowia. W momencie pełnego wyprostu, przytrzymaj chwilę, zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej, czyli do momentu maksymalnego zgięcia.",
      "Uwagi": "Jest to ćwiczenie izolowane. Polecane dla osób początkujących w celu przygotowania ich do cięższych ćwiczeń. Ze względu na możliwość zmiany uchwytu oraz rączek wyciągu pozwala ono wszechstronnie oddziaływać na tricepsy. W przypadku większych ciężarów można je wykonywać z jedną nogą wysuniętą do przodu.\r\n\r\nRączki wyciągu: Ćwiczenie można wykonywać rączką prostą lub łamaną (zmniejsza ona napięcie w nadgarstkach). Można je również wykonywać jednorącz podchwytem za pomocą klamerki wyciągu lub na linkach. Stosując linki mocniej angażuje się głowę boczną tricepsu.\r\n\r\nSposób chwytu: Łapiąc rączkę wyciągu podchwytem mocniej angażuje się głowę przyśrodkową tricepsu, zaś łapiąc ją nachwytem angażuje się wszystkie głowy jednakowo.",
      "_id": "461a1d7f-36e8-4870-bb98-80b0ca9468e4"
    },
	    {
      "Tytul": "6. Uginanie przedramion ze sztangielkami młotkowo",
      "Podtytul": "stojąc / siedząc",
	  "Powtorzenia": "12/10",
      "Zdjecie1": "Images/uginanie_sztangielki_mlotek_1.jpg",
      "Zdjecie2": "Images/uginanie_sztangielki_mlotek_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/biceps_5.png",
      "Wideo": "https://www.youtube.com/watch?v=jYvLvxIWEvM",
      "MiesnieGlowne": "ramienno-promieniowy",
      "MiesniePomocnicze": "dwugłowy ramienia, ramienny",
      "Stabilizatory": "naramienny akton przedni, czworoboczny część górna, czworoboczny część środkowa, dźwigacz łopatki, zginacz promieniowy nadgarstka, prostownik promieniowy nadgarstka ",
      "Wykonanie": "Złap sztangielki podchwytem w pozycji stojącej, Nadgarstki ustaw w chwycie młotkowym, czyli w taki sposób, że palce są skierowane w stronę ciała. Wypnij klatkę piersiową do przodu. Weź wdech i zacznij zginanie przedramion, trzymając łokcie przez cały czas jak najbliżej ciała. W momencie maksymalnego napięcia mięśni zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni, jednocześnie robiąc wdech.",
      "Uwagi": "Najlepsze ćwiczenie na mięsień ramienno - promieniowy i ramienny. Ciężar należy dobrać w taki sposób, aby nie kołysać tułowiem. Podczas całego ćwiczenia nie powinno się zmieniać ustawienia nadgarstków. Ćwiczenie to można wykonywać obiema rękoma jednocześnie, bądź naprzemiennie, siedząc w oparciu o ławkę lub w oparciu o ławkę skośną.",
      "_id": "9366df0f-8e23-493a-b790-ffe71beb5589"
    },
	    {
      "Tytul": "7. Unoszenie nóg w zwisie",
      "Podtytul": "na drążku / na stojaku",
	  "Powtorzenia": "16/14",
      "Zdjecie1": "Images/trening_brzucha_unoszenie_nog_w_zwisie_na_drazku_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_unoszenie_nog_w_zwisie_na_drazku_2.jpg",
      "Zdjecie3": "Images/trening_brzucha_unoszenie_nog_w_zwisie_na_drazku_3.jpg",
      "ZdjecieMiesnie": "Images/brzuch_unoszenie_nog_lezac.png",
      "Wideo": "https://www.youtube.com/watch?v=q21oUW1M96s",
      "MiesnieGlowne": "proste brzucha ",
      "MiesniePomocnicze": "biodrowo-lędźwiowy, naprężacz powięzi szerokiej, grzebieniowy, krawiecki, przywodziciel długi, przywodziciel krótki, czworogłowy prosty uda, skośne zewnętrzne i wewnętrzne brzucha  ",
      "Stabilizatory": "prostowniki i zginacze przedramion, najszerszy grzbietu",
      "Wykonanie": "Chwyć drążek nachwytem, na szerokość barków, weź wdech i zacznij ruch unoszenie nóg jednocześnie zginając je w kolanach(więcej w uwagach) jak najwyżej, unikając bujania tułowiem, w momencie spięcia mięśni brzucha zrób wydech i powoli powróć do pozycji wyjściowej.",
      "Uwagi": "Ćwiczenie to możesz wykonywać z dodatkowym obciążeniem np. ciężarkiem między stopami lub między kolanami. Możesz je również wykonać na drabinkach znajdujących się przy ścianie, co może zapobiegać bujaniu tułowiem, dzięki oparciu pleców, można je również wykonywać na specjalnym stojaku opierając przedramiona na poduszkach. Aby mocniej zaangażować mięśnie skośne brzucha podczas ćwiczenia możesz skręcać tułów w końcowej fazie ruchu lub naprzemiennie skręcać tułów wisząc swobodnie na drążku z ugiętymi kolanami. Trudniejszą wersją ćwiczenia jest unoszenie nóg prostych w kolanach, gdzie w końcowej fazie ruchu dotykasz palcami stóp drążka.",
      "_id": "619a7177-e3b8-48b4-bee9-c72cc3fd77c6"
    }
  ]
