[
    {
      "Tytul": "1a. Ściąganie drążka za głowę",
      "Podtytul": "na wyciągu górnym",
	  "Powtorzenia": "14/12/10/8",
      "Zdjecie1": "Images/11_plecy_1.jpg",
      "Zdjecie2": "Images/11_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_9.png",
      "Wideo": "https://www.youtube.com/watch?v=lQBO79p4wyE",
      "MiesnieGlowne": "najszerszy grzbietu",
      "MiesniePomocnicze": "ramienny, ramienno - promieniowy, dwugłowy ramienia, obły większy, piersiowy mniejszy, piersiowy większy część środkowa, równoległoboczny, dźwigacz łopatki, czworoboczny część dolna",
      "Stabilizatory": "długa głowa tricepsu",
      "Wykonanie": "Usiądź w siedzisku maszyny i zaprzyj uda o poduszki. Być może będziesz miał możliwość wyregulowania wysokości siedziska. Złap drążek szeroko nachwytem, patrz przed siebie lub lekko do góry. Wypnij klatkę piersiową do przodu, wyprostuj tułów, weź wdech i zacznij ruch ściągania do karku. W momencie dotknięcia gryfem do karku (lub niewiele przed) ściągnij łopatki, zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni. Podczas ćwiczenia staraj się nie kołysać tułowiem.",
      "Uwagi": "Jest to ćwiczenie imitujące podciąganie na drążku do karku. Jego głównym zadaniem jest rozbudowa pleców na szerokość. Łokcie nie powinny uciekać do tyłu - powinny być prowadzone w linii ciała. Najlepiej, aby ściąganie było robione głównie przez odpowiedni ruch barków i łopatek. Zgięcie przedramion powinno być tylko wykończeniem ruchu (ćwiczenia), dzięki czemu unika się zbyt dużej pracy ramion w stosunku do pleców. Ćwiczenie to jest jednak dość kontrowersyjne, ponieważ podczas jego wykonywania łatwo o kontuzję długiej głowy tricepsu. Według niektórych obciąża również zbyt mocno barki, gdyż ruch ten jest \"nienaturalny\". Bardzo ważny jest więc odpowiedni i ostrożny dobór obciążenia.",
      "_id": "01f5b31d-eabb-49b5-a109-32da7ad31b78"
    },
    {
      "Tytul": "1b. Podciąganie za głowę",
      "Podtytul": "na drążku",
	  "Powtorzenia": "14/12/10/8",
      "Zdjecie1": "Images/9_plecy_1.jpg",
      "Zdjecie2": "Images/9_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_9.png",
      "Wideo": "https://www.youtube.com/watch?v=jlBhe0kffYo",
      "MiesnieGlowne": "najszerszy grzbietu",
      "MiesniePomocnicze": "ramienny, ramienno - promieniowy, dwugłowy ramienia, obły większy, piersiowy mniejszy, piersiowy większy część środkowa, równoległoboczny, dźwigacz łopatki, czworoboczny część dolna",
      "Stabilizatory": "długa głowa tricepsu",
      "Wykonanie": "Złap drążek szeroko nachwytem. Patrz przed siebie lub lekko do góry, wypnij klatkę piersiową do przodu, a tułów trzymaj prosto. Ugnij nogi w kolanach, weź wdech i zacznij ruch podciągania. W momencie, gdy dotkniesz karkiem drążka lub nieco niżej, zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni. Podczas wykonywania ćwiczenia staraj się nie kołysać zbyt mocno tułowiem.",
      "Uwagi": "Jest to ćwiczenie głównie na szerokość pleców. Przez wielu fachowców podciąganie na drążku do karku uważane jest jednak za ruch \"nienaturalny\", który za bardzo obciążana barki. Podciąganie na drążku do karku jest ćwiczeniem bardzo ciężkim i osobom początkującym często sprawia trudność wykonanie nawet 1 - 2 podciągnięć. Aby temu zaradzić można poprosić partnera treningowego o pomoc w ruchu pozytywnym (do góry). Można także podstawić ławeczkę pod nogi i pomagać sobie w najcięższej fazie ruchu. Jeśli ma się możliwość można skorzystać również ze specjalnej maszyny wspomagającej podciąganie. W miarę wzrostu zaawansowania można używać dodatkowego obciążenia.",
      "_id": "92d404e0-8e66-4e98-a2fe-b8dcc4cb8810"
    },
	{
      "Tytul": "2. Wiosłowanie",
      "Podtytul": "sztangielką",
	  "Powtorzenia": "10/8/8",
      "Zdjecie1": "Images/5_plecy_1.jpg",
      "Zdjecie2": "Images/5_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_4.png",
      "Wideo": "https://www.youtube.com/watch?v=QhzhrLWstkc",
      "MiesnieGlowne": "ogółem mięśnie pleców",
      "MiesniePomocnicze": "czworoboczny część środkowa, czworoboczny część dolna, równoległoboczny, najszerszy grzbietu, obły większy, naramienny akton tylny, podgrzebieniowy, obły mniejszy, piersiowy większy, ramienny, ramienno-promieniowy",
      "Stabilizatory": "dwugłowy ramienia, długa głowa tricepsu, triceps (ręka, na której się opierasz)",
      "Wykonanie": "Jedną ręką (tą, którą nie ćwiczysz) i kolanem z tej samej strony oprzyj się o ławkę, zaś drugą ręką złap sztangielkę tak, aby dłoń była zwrócona palcami w kierunku ciała (więcej w uwagach). Tułów powinien być prawie równoległy do podłoża. Weź wdech i rozpocznij ruch wiosłowania, poruszając łokciem przez cały czas blisko ciała. Zakończ powtórzenie w momencie, gdy ręka znajdzie się w najwyższym punkcie, a następnie zrób wydech i powróć powoli kontrolując ciężar do pozycji wyjściowej.",
      "Uwagi": "Podczas ćwiczenia można zastosować również inny chwyt tzn. kciuk dłoni może być zwrócony w kierunku ciała, przez co mocniej angażuje się górną część obszaru ćwiczonych mięśni pleców. Podobnie, gdy wiosłuje się w kierunku klatki. Wiosłując do brzucha bardziej pracują dolne obszary pleców. Dla zwiększenia intensywności w momencie napięcia mięśni można lekko skierować tułów pracującej strony w górę.",
      "_id": "6f3d1216-5210-47f6-aa26-a1b859d60766"
    },
	{
      "Tytul": "3a. Wiosłowanie",
      "Podtytul": "sztangą nachwytem",
	  "Powtorzenia": "12/10/8/8",
      "Zdjecie1": "Images/2_plecy_1.jpg",
      "Zdjecie2": "Images/2_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_4.png",
      "Wideo": "https://www.youtube.com/watch?v=zq5eBuxKsMY",
      "MiesnieGlowne": "ogółem mięśnie pleców",
      "MiesniePomocnicze": "czworoboczny część środkowa, czworoboczny część dolna, równoległoboczny, najszerszy grzbietu, obły większy, naramienny akton tylny, podgrzebieniowy, obły mniejszy, piersiowy większy, ramienny, ramienno-promieniowy",
      "Stabilizatory": "dwugłowy ramienia, długa głowa tricepsu, prostowniki grzbietu, kulszowo - goleniowe, przywodziciel wielki, pośladkowy wielki",
      "Wykonanie": "Podejdź do sztangi i rozstaw stopy na szerokość barków. Pochyl tułów zachowując naturalną krzywiznę kręgosłupa, a następnie złap gryf na szerokości barków (więcej w uwagach) nachwytem bądź podchwytem (więcej w uwagach). Weź wdech, patrz przed siebie i rozpocznij ruch wiosłowania. W momencie dotknięcia gryfem brzucha lub klatki (więcej w uwagach) zrób wydech i zacznij powoli opuszczać sztangę, aż do momentu pełnego rozciągnięcia mięśni.",
      "Uwagi": "Wiosłowanie sztangą jest jednym z najbardziej podstawowych złożonych ćwiczeń stosowanym w rozwoju mięśni pleców. Dzięki możliwości oddziaływania na różne obszary mięśni pleców poprzez zmianę m.in. szerokości uchwytu, sposobu uchwytu itd. jest ćwiczeniem bardzo wszechstronnym. Można je wykonywać również sztangą łamaną, która zmniejsza naprężenia w nadgarstkach. Podczas jego wykonywania kluczową sprawą jest unikanie okrągłych pleców czyli tzw. kociego grzbietu. Wiosłowanie powinno być robione głównie przez odpowiedni ruch barków i łopatek, a zgięcie przedramion powinno być tylko wykończeniem ruchu (ćwiczenia), dzięki czemu unika się zbyt dużej pracy ramion w stosunku do pleców.\r\n\r\nNachwyt czy podchwyt? Łapiąc sztangę nachwytem angażuje się bardziej mięsień równoległoboczny i dolną część mięśnia czworobocznego, a podczas ćwiczenia łokcie prowadzi się szeroko. Łapiąc sztangę podchwytem bardziej angażuje się biceps (co może być niekorzystne przy dużych ciężarach) i górną część mięśnia czworobocznego, zaś łokcie prowadzi się bliżej tułowia. W podchwycie można ćwiczyć ze sztangą łamaną.\r\n\r\nSzerokość ustawienia dłoni: Łapiąc sztangę szerzej niż szerokość barków mocniej angażuje się zewnętrzną część pleców (mięsień najszerszy grzbietu, obły większy, obły mniejszy i podgrzebieniowy), zaś łapiąc sztangę wężej, bardziej angażuje się środkowe części pleców (mięsień czworoboczny i równoległoboczny).\r\n\r\nDo brzucha czy do klatki? Wykonując wiosłowanie do klatki mocniej angażuje się górną cześć pleców - mięśnie czworoboczne grzbietu, obłe większe, obłe mniejsze i tylne aktony mięśni naramiennych, zaś\r\nwiosłowanie wykonywane do brzucha mocniej angażuje dolne obszary mięśni pleców.\r\n\r\nKąt nachylenia tułowia: Im mniej pochylony tułów (wyższa pozycja), tym bardziej angażuje się wyższe partie mięśnia czworobocznego i górną część pleców. Im tułów bardziej pochylony (niższa pozycja), tym mocniej pracują niższe partie mięśnia czworobocznego i dolna część pleców oraz prostowniki.",
      "_id": "37abf023-2f0f-4e5e-8198-c137e6f61d09"
    },
	{
      "Tytul": "3b. Wiosłowanie",
      "Podtytul": "sztangą podchwytem",
	  "Powtorzenia": "12/10/8/8",
      "Zdjecie1": "Images/2_plecy_1.jpg",
      "Zdjecie2": "Images/2_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_4.png",
      "Wideo": "https://www.youtube.com/watch?v=zq5eBuxKsMY",
      "MiesnieGlowne": "ogółem mięśnie pleców",
      "MiesniePomocnicze": "czworoboczny część środkowa, czworoboczny część dolna, równoległoboczny, najszerszy grzbietu, obły większy, naramienny akton tylny, podgrzebieniowy, obły mniejszy, piersiowy większy, ramienny, ramienno-promieniowy",
      "Stabilizatory": "dwugłowy ramienia, długa głowa tricepsu, prostowniki grzbietu, kulszowo - goleniowe, przywodziciel wielki, pośladkowy wielki",
      "Wykonanie": "Podejdź do sztangi i rozstaw stopy na szerokość barków. Pochyl tułów zachowując naturalną krzywiznę kręgosłupa, a następnie złap gryf na szerokości barków (więcej w uwagach) nachwytem bądź podchwytem (więcej w uwagach). Weź wdech, patrz przed siebie i rozpocznij ruch wiosłowania. W momencie dotknięcia gryfem brzucha lub klatki (więcej w uwagach) zrób wydech i zacznij powoli opuszczać sztangę, aż do momentu pełnego rozciągnięcia mięśni.",
      "Uwagi": "Wiosłowanie sztangą jest jednym z najbardziej podstawowych złożonych ćwiczeń stosowanym w rozwoju mięśni pleców. Dzięki możliwości oddziaływania na różne obszary mięśni pleców poprzez zmianę m.in. szerokości uchwytu, sposobu uchwytu itd. jest ćwiczeniem bardzo wszechstronnym. Można je wykonywać również sztangą łamaną, która zmniejsza naprężenia w nadgarstkach. Podczas jego wykonywania kluczową sprawą jest unikanie okrągłych pleców czyli tzw. kociego grzbietu. Wiosłowanie powinno być robione głównie przez odpowiedni ruch barków i łopatek, a zgięcie przedramion powinno być tylko wykończeniem ruchu (ćwiczenia), dzięki czemu unika się zbyt dużej pracy ramion w stosunku do pleców.\r\n\r\nNachwyt czy podchwyt? Łapiąc sztangę nachwytem angażuje się bardziej mięsień równoległoboczny i dolną część mięśnia czworobocznego, a podczas ćwiczenia łokcie prowadzi się szeroko. Łapiąc sztangę podchwytem bardziej angażuje się biceps (co może być niekorzystne przy dużych ciężarach) i górną część mięśnia czworobocznego, zaś łokcie prowadzi się bliżej tułowia. W podchwycie można ćwiczyć ze sztangą łamaną.\r\n\r\nSzerokość ustawienia dłoni: Łapiąc sztangę szerzej niż szerokość barków mocniej angażuje się zewnętrzną część pleców (mięsień najszerszy grzbietu, obły większy, obły mniejszy i podgrzebieniowy), zaś łapiąc sztangę wężej, bardziej angażuje się środkowe części pleców (mięsień czworoboczny i równoległoboczny).\r\n\r\nDo brzucha czy do klatki? Wykonując wiosłowanie do klatki mocniej angażuje się górną cześć pleców - mięśnie czworoboczne grzbietu, obłe większe, obłe mniejsze i tylne aktony mięśni naramiennych, zaś\r\nwiosłowanie wykonywane do brzucha mocniej angażuje dolne obszary mięśni pleców.\r\n\r\nKąt nachylenia tułowia: Im mniej pochylony tułów (wyższa pozycja), tym bardziej angażuje się wyższe partie mięśnia czworobocznego i górną część pleców. Im tułów bardziej pochylony (niższa pozycja), tym mocniej pracują niższe partie mięśnia czworobocznego i dolna część pleców oraz prostowniki.",
      "_id": "37abf023-2f0f-4e5e-8198-c137e6f61d123123"
    },
	{
      "Tytul": "4. Martwy ciąg",
      "Podtytul": "",
	  "Powtorzenia": "12/10/8",
      "Zdjecie1": "Images/3_plecy_1.jpg",
      "Zdjecie2": "Images/3_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_3.png",
      "Wideo": "https://www.youtube.com/watch?v=HjHIW_nTzTA",
      "MiesnieGlowne": "prostowniki grzbietu",
      "MiesniePomocnicze": "pośladkowy wielki, przywodziciel wielki, czworogłowe uda, płaszkowaty łydki",
      "Stabilizatory": "kulszowo - goleniowe, brzuchaty łydki, czworoboczny część środkowa, czworoboczny część górna, dźwigacz łopatki, równoległoboczny , proste brzucha, skośne brzucha",
      "Wykonanie": "Podejdź do sztangi i stań w rozkroku na szerokość barków (lub trochę większym). Palce stóp powinny lekko wystawać za gryf. Następnie ugnij nogi w kolanach zachowując naturalną krzywiznę kręgosłupa, złap gryf nachwytem bądź chwytem mieszanym nieco szerzej niż położenie kolan (martwy ciąg klasyczny, więcej w uwagach), wypnij klatkę do przodu, a głowę odchyl lekko do tyłu. Weź oddech i zacznij ruch w górę. W początkowej fazie ruchu największą pracę wykonują mięśnie ud oraz mięśnie pośladkowe. Prowadź sztangę blisko ciała i nie prostuj zbyt szybko nóg. Klatka powinna być cały czas wypięta, plecy zaś zachowują naturalną krzywiznę kręgosłupa. W momencie wyprostu ściągnij barki lekko do tyłu i zrób wydech, zacznij powrót do pozycji wyjściowej cały czas unikając okrągłych pleców czy kociego grzbietu. Nie odbijaj także sztangi od podłoża.",
      "Uwagi": "Martwy ciąg jest jednym z najbardziej podstawowych ćwiczeń złożonych stosowanych w kulturystyce (i nie tylko). Podczas jego wykonywania pracuje bardzo dużo grup mięśni, dając ogromny bodziec dla organizmu. Podobnie jak przysiad jest to jednak ćwiczenie bardzo trudne pod względem technicznym. Zaleca się więc wykonywanie ćwiczenia zaczynając od małych ciężarów oraz pod okiem doświadczonych osób. Serie właściwe tego ćwiczenia zawsze powinny być poprzedzone kilkoma seriami rozgrzewkowymi.\r\n\r\nMartwy ciąg można wykonywać na szereg różnych sposobów, a najbardziej rozpowszechnione to:\r\n\r\nMartwy ciąg sumo: podczas pozycji wyjściowej ramiona znajdują się między udami, a rozstaw stóp jest szerszy niż w wersji klasycznej. W wersji sumo podczas wykonywania ćwiczenia zmniejszony zostaje udział mięśni grzbietu oraz dzięki szerzej rozstawionym stopom następuje skrócenie ruchu. Wersja ta stosowana jest najczęściej przez zawodników trenujących np. trójbój;\r\n\r\nMartwy ciąg rumuński: podobny do martwego ciągu na prostych nogach (opisanego w zakładce nogi), z tą różnicą, że podczas wykonywania ćwiczenia sztanga prowadzona jest bardzo blisko ciała, wręcz go dotykając. Angażuje się głównie pośladki i mięśnie kulszowo - goleniowe. Ćwiczenie to często wykorzystywane jest przez zawodników trenujących dwubój olimpijski;\r\n\r\nMartwy ciąg z podstawek: podczas tego ćwiczenia, sztanga kładziona jest na podstawkach, dzięki czemu uzyskuje się skrócenie ruchu. Wysokość podstawek zależy od tego, nad jaką fazą ruchu podnoszenia sztangi dany zawodnik chce popracować. Ćwiczenie to używane jest głównie przez zawodników trenujących np. trójbój;\r\n\r\nMartwy ciąg na prostych nogach: opisany jest w kategorii \"nogi i pośladkowe\".\r\n\r\nWybór sposobu wykonywania martwego ciągu zostawiamy Tobie, zależnie od celów jakie przed sobą stawiasz. W kulturystyce najczęściej stosowany jest martwy ciąg klasyczny, martwy ciąg na prostych nogach oraz martwy ciąg rumuński.",
      "_id": "68de1500-866c-4f14-8014-668282d087a0"
    },
	{
      "Tytul": "1a. Uginanie przedramion podchwytem",
      "Podtytul": "ze sztangą łamaną",
	  "Powtorzenia": "14/12/12",
      "Zdjecie1": "Images/uginanie_podchwytem_1.jpg",
      "Zdjecie2": "Images/uginanie_podchwytem_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/biceps_2.png",
      "Wideo": "https://www.youtube.com/watch?v=zvoKbd3hVnQ",
      "MiesnieGlowne": "dwugłowy ramienia",
      "MiesniePomocnicze": "ramienny, ramienno-promieniowy",
      "Stabilizatory": "naramienny akton przedni, zginacze przedramion, prostowniki grzbietu, czworoboczny część górna i środkowa, dźwigacz łopatki",
      "Wykonanie": "Stojąc chwyć sztangę podchwytem - najlepiej w tej samej szerokości co barki. Wyprostuj się - lekko wypinając klatkę piersiową do porzdu. Pamiętaj aby łokcie trzymać blisko ciała tak aby unikać bujania ramionami. Weź wdech i zacznij uginać przedramiona aż do uzyskania pełnego zgięcia. Wykonujac ruch zgięcia - rób wydech. Chwilę przytrzymaj i robiąc wdech zacznij opuszczanie poprzez prostowanie przedramion.",
      "Uwagi": "Ćwiczenie to należy do najważniejszych w treningu mięśni dwugłowych ramion. Należy zachować stabilność w czasie ruchów. Dodatkowo zwracaj uwagę aby nie zginać nadgarstków co zminimalizuje pracę zginaczy. Przy ćwiczeniu staraj się nie prostować do końca łokci - dzięki czemu unikniesz rozlużnienia mięśnia dwugłowego oaz narażenia na kontuzję.\r\n\r\nZamiast sztangi możesz użyć sztangielek lub sztangi łamanej - zwłaszcza jeśli ćwiczenie na sztandze z gryfem prostym powoduje u Ciebie ból w nadgarstkach. Aby zapewnić stabilnośc tułowia - można oprzeć się o ścianę lub o oparcie ławki w przypadku pozycji siedzącej.\r\n\r\nSzerokość chwytu: Trzymanie sztangi na szerokości barków angażuje równomiernie obie głowy mięśnia dwugłowego. Stosując uchwyt szerszy zaangażujesz bardziej głowę krótką, przy uchwycie węższym - bardziej głowę długą.",
      "_id": "be68d1ba-0e54-4075-a2cf-b227e1211500"
    },
	{
      "Tytul": "1b. Uginanie przedramion podchwytem",
      "Podtytul": "ze sztangą prostą",
	  "Powtorzenia": "14/12/12",
      "Zdjecie1": "Images/uginanie_podchwytem_1.jpg",
      "Zdjecie2": "Images/uginanie_podchwytem_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/biceps_2.png",
      "Wideo": "https://www.youtube.com/watch?v=zvoKbd3hVnQ",
      "MiesnieGlowne": "dwugłowy ramienia",
      "MiesniePomocnicze": "ramienny, ramienno-promieniowy",
      "Stabilizatory": "naramienny akton przedni, zginacze przedramion, prostowniki grzbietu, czworoboczny część górna i środkowa, dźwigacz łopatki",
      "Wykonanie": "Stojąc chwyć sztangę podchwytem - najlepiej w tej samej szerokości co barki. Wyprostuj się - lekko wypinając klatkę piersiową do porzdu. Pamiętaj aby łokcie trzymać blisko ciała tak aby unikać bujania ramionami. Weź wdech i zacznij uginać przedramiona aż do uzyskania pełnego zgięcia. Wykonujac ruch zgięcia - rób wydech. Chwilę przytrzymaj i robiąc wdech zacznij opuszczanie poprzez prostowanie przedramion.",
      "Uwagi": "Ćwiczenie to należy do najważniejszych w treningu mięśni dwugłowych ramion. Należy zachować stabilność w czasie ruchów. Dodatkowo zwracaj uwagę aby nie zginać nadgarstków co zminimalizuje pracę zginaczy. Przy ćwiczeniu staraj się nie prostować do końca łokci - dzięki czemu unikniesz rozlużnienia mięśnia dwugłowego oaz narażenia na kontuzję.\r\n\r\nZamiast sztangi możesz użyć sztangielek lub sztangi łamanej - zwłaszcza jeśli ćwiczenie na sztandze z gryfem prostym powoduje u Ciebie ból w nadgarstkach. Aby zapewnić stabilnośc tułowia - można oprzeć się o ścianę lub o oparcie ławki w przypadku pozycji siedzącej.\r\n\r\nSzerokość chwytu: Trzymanie sztangi na szerokości barków angażuje równomiernie obie głowy mięśnia dwugłowego. Stosując uchwyt szerszy zaangażujesz bardziej głowę krótką, przy uchwycie węższym - bardziej głowę długą.",
      "_id": "be68d1ba-0e54-4075-a2cf-b227e12115123123"
    },
	{
      "Tytul": "2a. Uginanie przedramion ze sztangielkami z supinacją",
      "Podtytul": "stojąc / siedząc",
	  "Powtorzenia": "14/12",
      "Zdjecie1": "Images/uginanie_sztangielki_mlotek_supinacja_1.jpg",
      "Zdjecie2": "Images/uginanie_sztangielki_mlotek_supinacja_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/biceps_2.png",
      "Wideo": "https://www.youtube.com/watch?v=9lxJ7NyiYYA",
      "MiesnieGlowne": "dwugłowy ramienia",
      "MiesniePomocnicze": "ramienny, ramienno-promieniowy",
      "Stabilizatory": "naramienny akton przedni, czworoboczny (część górna i środkowa), prostowniki grzbietu, zginacze przedramion, dźwigacz łopatki ",
      "Wykonanie": "Stojąc chwyć sztangielki podchwytem. Trzymaj je w tzw chwycie młotkowym tj. palce skierowane w kierunku ciała. Wyprostuj się wypychając klatkę piersiową nieco do przodu. Pamiętaj aby łokcie trzymać blisko ciała tak aby zachować stabilność podczas wykonywania ćwiczenia. Weź wdech i zacznij zginać przedramiona - obracając dłońmi i przedramionami na zewnątrz - tak aby unieść sztangielki do momentu pełnego zgięcia łokci i uzyskania pełnego zrotowania dłoni i przedramion na zawnarz tj. w kierunku twarzy. Wykonując zgięcie - rób wydech. Przytrzymaj chwilę i robiąc wdech zacznij ruch opuszczania sztangielek poprzez prostowanie i rotację wewnętrzną przedramion tak aby powrócić do pozycji wyjściowej (w tzw chwycie młotkowym).",
      "Uwagi": "Dzięki rotacji zewnętrznej maksymalnie zaangażowany w pracę, jest mięsień dwugłowy. Rotację należy wykonywać jednocześnie wraz ze zginaniem.\r\n\r\nInnym sposobem jest wykonywanie ćwiczenia w pozycji siedzącej na ławce z oparciem (oparcie najlepiej pod kątem 70 stopni).",
      "_id": "7cf2de44-7899-4936-8723-2ae5a4cc9072"
    },
	{
      "Tytul": "2b. Uginanie przedramion ze sztangielką",
      "Podtytul": "w oparciu o kolano",
	  "Powtorzenia": "14/12",
      "Zdjecie1": "Images/uginanie_w_oparciu_1.jpg",
      "Zdjecie2": "Images/uginanie_w_oparciu_2.jpg",
      "Zdjecie3": "Images/uginanie_w_oparciu_3.jpg",
      "ZdjecieMiesnie": "Images/biceps_1.png",
      "Wideo": "https://www.youtube.com/watch?v=bLcvij6UXP4",
      "MiesnieGlowne": "ramienny",
      "MiesniePomocnicze": "dwugłowy ramienia, ramienno-promieniowy",
      "Stabilizatory": "czworoboczny część górna, czworoboczny część środkowa, dźwigacz łopatki, skośne zewnętrzne i wewnętrzne brzucha, prostowniki grzbietu, zginacze przedramion",
      "Wykonanie": "Usiądź na ławeczce prostej i chwyć sztangielkę podchwytem. Łokieć umieść na wewnętrznej części uda. Weź wdech i zacznij ruch zginania przedramienia. W momencie maksymalnego napięcia mięśni zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni, jednocześnie robiąc wdech.",
      "Uwagi": "Ćwiczenie izolowane, które często polecane jest w celu podniesienie bicepsa. Podczas ćwiczenia łokieć powinien ściśle przylegać do wewnętrznej części uda i nie powinien zmieniać pozycji. Ciężar należy dobierać tak, aby możliwe było poprawne wykonanie ćwiczenia - bez zarzucania tułowiem czy sztangielką. Można w nim zastosować supinację nadgarstka, aby mocniej zaangażować mięśnie dwugłowe ramienia. Ćwiczenie to można wykonywać również w pochyleniu tułowia bez oparcia o kolano ze stabilnym, nieruchomo utrzymanym łokciem.",
      "_id": "d9959499-6468-4760-a31d-e19cf498d153"
    },
	{
      "Tytul": "3. Uginanie przedramion młotkowo na wyciągu",
      "Podtytul": "linkami / klamrą",
	  "Powtorzenia": "12",
      "Zdjecie1": "Images/uginanie_wyciag__mlotek_1.jpg",
      "Zdjecie2": "Images/uginanie_wyciag__mlotek_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/biceps_5.png",
      "Wideo": "https://www.youtube.com/watch?v=nyjW0Ou2iFw",
      "MiesnieGlowne": "ramienno-promieniowy",
      "MiesniePomocnicze": "dwugłowy ramienia, ramienny",
      "Stabilizatory": "naramienny akton przedni, czworoboczny część górna, czworoboczny część środkowa, dźwigacz łopatki, zginacz promieniowy nadgarstka, prostownik promieniowy nadgarstka ",
      "Wykonanie": "W pozycji stojącej złap linę połączoną z wyciągiem dolnym, nadgarstki ustaw w chwycie młotkowym, czyli w taki sposób, że palce są skierowane w stronę ciała. Wypnij klatkę piersiową do przodu. Weź wdech i trzymając łokcie przez cały czas jak najbliżej ciała zacznij ruch zginania przedramion. W momencie maksymalnego napięcia mięśni zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni, jednocześnie robiąc wdech.",
      "Uwagi": "Jest to najlepsze ćwiczenie na mięsień ramienno - promieniowy i ramienny. Ciężar należy dobrać w taki sposób, aby nie kołysać tułowiem. Podczas całego ćwiczenia nie powinno się zmieniać ułożenia nadgarstków. Ćwiczenie to można wykonywać obiema rękoma jednocześnie, bądź jednorącz lub stojąc w oparciu o ławkę pochyloną. Do wykonywania tego ćwiczenia można użyć również specjalnej klamry w kształcie litery \"v\", bądź też innych rączek pozwalających utrzymać chwyt młotkowy.",
      "_id": "edeb909d-b4dd-4d0f-8451-465e9d9374cd"
    },
	{
      "Tytul": "1. Unoszenie sztangielek",
      "Podtytul": "w opadzie / na maszynie / w bramie",
	  "Powtorzenia": "18/16/14",
      "Zdjecie1": "Images/unoszenie_opad_1.jpg",
      "Zdjecie2": "Images/unoszenie_opad_2.jpg",
      "Zdjecie3": "Images/unoszenie_opad_3.jpg",
      "ZdjecieMiesnie": "Images/barki_unoszenie_sztangi.png",
      "Wideo": "https://www.youtube.com/watch?v=dIbE_iYjMnc",
      "MiesnieGlowne": "naramienny akton tylny",
      "MiesniePomocnicze": "podgrzebieniowy , obły mniejszy, naramienny cześć boczna, czworoboczny część środkowa i dolna, równoległoboczny ",
      "Stabilizatory": "trójgłowy ramienia, prostowniki nadgarstka , prostowniki grzbietu, kulszowo-goleniowe, pośladkowy wielki, przywodziciel wielki ",
      "Wykonanie": "Złap sztangielki nachwytem zamkniętym, a następnie pochyl tułów zginając przy tym kolana i łokcie. Weź wdech i kolejno robiąc wydech równocześnie podnoś sztangielki. Zatrzymaj, kiedy łokcie będą znajdować się na wysokości barków. Robiąc wydech zacznij opuszczać sztangielki. ",
      "Uwagi": "W ćwiczeniu ważne jest ustawienie dłoni i łokci. Dłonie powinny być ułożone w pozycji pośredniej lub z lekką rotacją wewnętrzną (mały palec i kciuk są na tej samej wysokości). Łokcie należy zgiąć tak, aby utworzył się kąt rozwarty. Zwróć uwagę aby były zablokowane i odpowiednio oddalone od ciała (zalecany kąt 90 stopni). Nie powinno się unosić sztangielek wyżej niż na wysokość barków, ponieważ bardziej angażuje to mięśnie grzbietu. \r\n\r\nĆwiczenie to może być wykonywane na wiele różnych sposobów np. w oparciu o ławkę czy siedząc na niej, a także na odpowiednich maszynach. Dzięki temu bardziej izoluje się tylny akton naramiennych. Można używać również wyciągu dolnego (siedząc lub stojąc) i górnego (stojąc, jednorącz lub oburącz) bramy.",
      "_id": "dd727b16-e057-4a9e-a1fb-d4e4a11d6832"
    }
  ]
