[
    {
      "Tytul": "1. Przysiady sumo",
      "Podtytul": "bez obciążenia",
	  "Powtorzenia": "16/14/12/10",
      "Zdjecie1": "Images/12_nogi_1.jpg",
      "Zdjecie2": "Images/12_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_4.png",
      "Wideo": "https://www.youtube.com/watch?v=aPIjuTVlm6w",
      "MiesnieGlowne": "czworogłowe uda ",
      "MiesniePomocnicze": "pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki",
      "Stabilizatory": "kulszowo goleniowe (półścięgnisty, półbłoniasty , dwugłowy uda), brzuchaty łydki, prostowniki grzbietu, prosty brzucha, skośne brzucha ",
      "Wykonanie": "Podejdź do stojaków, połóż ręce na gryfie, a następnie podejdź po sztangę i ułóż gryf na barkach szerzej w uwagach). Wypnij klatkę do przodu, ściągnij łopatki i patrz przed siebie lub lekko w górę. Zdejmij sztangę ze stojaków i wykonaj dwa, trzy kroki w tył. Stopy rozstaw niewiele szerzej niż szerokość barków, a palce skieruj lekko na zewnątrz (stopy powinny cały czas przylegać do podłoża). Weź głęboki wdech i zacznij ruch w dół, zaczynając od przesunięcia bioder do tyłu (kolana nie powinny być wypychane do przodu, nie dalej niż końce palców stóp - szerzej o tym w uwagach). Wykonuj go aż do osiągnięcia kąta prostego (szerzej o głębokości przysiadu w uwagach). Ruch pozytywny zacznij od przesunięcia głowy do tyłu. Podnoś się do góry jednocześnie wypychając biodra do przodu i robiąc wydech, aż do pozycji wyjściowej. Podczas całego ćwiczenia zachowuj naturalną krzywiznę kręgosłupa (unikaj tzw. kociego grzbietu i okrągłych pleców).",
      "Uwagi": "Schodząc poniżej 90 stopni podczas przysiadu znacznie mocniej angażuje się mięśnie pośladkowe. Przysiad jest jednym z podstawowych i niezastąpionych ćwiczeń wielostawowych w kulturystyce (i nie tylko). Stosuje się go do rozwoju masy i siły mięśni. Podczas jego wykonywania pracuje bezpośrednio i pośrednio bardzo dużo mięśni, co daje ogromny bodziec dla całego organizmu (wydzielanie hormonów etc.). Jest to jednocześnie jedno z najcięższych ćwiczeń pod względem technicznym i mija sporo czasu zanim osoby początkujące opanowują prawidłowy sposób wykonywania. Zalecana jest zatem nauka wykonywania tego ćwiczenia zaczynając od pustego gryfu oraz pod okiem doświadczonych osób. Serie właściwe zawsze powinny być poprzedzone paroma seriami rozgrzewkowymi.\r\n\r\nSą dwa główne sposoby ułożenia gryfu na barkach - na górnej części mięśni czworobocznych oraz drugi - pomiędzy tylnymi, a bocznymi aktonami mięśni naramiennych (wykorzystywany głównie w przysiadzie trójbojowym w tzw. \"łódce\"). W przypadku pierwszego sposobu większy nacisk kładziony jest na mięśnie czworogłowe i dwugłowe uda, zaś w przypadku drugiego sposobu zwiększa się zaangażowanie prostowników grzbietu i mięśni pośladkowych. Szerokość ustawienia rąk jest sprawą indywidualną. Należy starać się jednak, aby łokcie przesunąć do przodu tak, żeby znajdowały się pod sztangą.\r\n\r\nUstawienie stóp: Stopy można ustawiać szerzej lub wężej. Przy szerszym rozstawie stóp oprócz mięśni czworogłowych mocno zaangażowane są mięśnie dwugłowe uda oraz mięśnie pośladkowe, przy węższym natomiast głównie mięśnie czworogłowe.\r\n\r\nGłębokość przysiadu: Istnieje wiele kontrowersji wokół kwestii głębokości przysiadu (jak i sporo rodzajów przysiadów np. pełny przysiad, półprzysiad, ćwierć przysiad, przysiad sumo, przysiad z pauzą na dole, przysiad trójbojowy, przysiad olimpijski itd.). Kontrowersje istnieją również w kwestii tego, czy kolana mogą być wypychane dalej niż końce palców stóp. Wybór rodzaju i ustalenie głębokości przysiadu pozostawiamy zatem Tobie. Najlepiej jest wypracować to na drodze indywidualnych prób, które doprowadzą Cię do optymalnego dla siebie sposobu. W kulturystyce najczęściej stosowane są przysiady pełne i półprzysiady, z pewnymi modyfikacjami jak np. przysiad z pauzą na dole.",
      "_id": "483d1047-ff53-4b7c-bc20-ec625f0a04aa"
    },
    {
      "Tytul": "2. Wiosłowanie",
      "Podtytul": "sztangielką",
	  "Powtorzenia": "12/10/8/8",
      "Zdjecie1": "Images/5_plecy_1.jpg",
      "Zdjecie2": "Images/5_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_4.png",
      "Wideo": "https://www.youtube.com/watch?v=QhzhrLWstkc",
      "MiesnieGlowne": "ogółem mięśnie pleców",
      "MiesniePomocnicze": "czworoboczny część środkowa, czworoboczny część dolna, równoległoboczny, najszerszy grzbietu, obły większy, naramienny akton tylny, podgrzebieniowy, obły mniejszy, piersiowy większy, ramienny, ramienno-promieniowy",
      "Stabilizatory": "dwugłowy ramienia, długa głowa tricepsu, triceps (ręka, na której się opierasz)",
      "Wykonanie": "Jedną ręką (tą, którą nie ćwiczysz) i kolanem z tej samej strony oprzyj się o ławkę, zaś drugą ręką złap sztangielkę tak, aby dłoń była zwrócona palcami w kierunku ciała (więcej w uwagach). Tułów powinien być prawie równoległy do podłoża. Weź wdech i rozpocznij ruch wiosłowania, poruszając łokciem przez cały czas blisko ciała. Zakończ powtórzenie w momencie, gdy ręka znajdzie się w najwyższym punkcie, a następnie zrób wydech i powróć powoli kontrolując ciężar do pozycji wyjściowej.",
      "Uwagi": "Podczas ćwiczenia można zastosować również inny chwyt tzn. kciuk dłoni może być zwrócony w kierunku ciała, przez co mocniej angażuje się górną część obszaru ćwiczonych mięśni pleców. Podobnie, gdy wiosłuje się w kierunku klatki. Wiosłując do brzucha bardziej pracują dolne obszary pleców. Dla zwiększenia intensywności w momencie napięcia mięśni można lekko skierować tułów pracującej strony w górę.",
      "_id": "6f3d1216-5210-47f6-aa26-a1b859d60766"
    },
	{
      "Tytul": "3. Wyciskanie sztangi",
      "Podtytul": "ławka pozioma leżąc",
	  "Powtorzenia": "16/14",
      "Zdjecie1": "Images/wyciskanie_sztangi_plaska_1.jpg",
      "Zdjecie2": "Images/wyciskanie_sztangi_plaska_2.jpg",
      "Zdjecie3": "Images/wyciskanie_sztangi_plaska_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_1.png",
      "Wideo": "https://www.youtube.com/watch?v=lvGciMRi_zU",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, trójgłowy ramienia",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Ustaw ławkę pod kątem 20-45 stopni (skos ujemny). Połóż się na niej głową do dołu tak, aby pośladki i grzbiet przylegały bezpośrednio. Nogi zaczep o uchwyt, żeby utrzymać równowagę i nie zjechać w dół. Złap sztangę nachwytem mniej więcej na szerokości barków, następnie zdejmij ją ze stojaków i opuść równym tempem do klatki piersiowej biorąc głęboki wdech (w fazie negatywnej). Po lekkim dotknięciu klatki wykonaj ruch powrotny wyciskając sztangę, jednocześnie robiąc wydech (faza pozytywna). Łokcie w trakcie całego ćwiczenia powinny być oddalone od ciała.",
      "Uwagi": "Jest to jedno z najczęściej stosowanych ćwiczeń na tę grupę mięśniową, bywa jednak co raz częściej wypierane i zastępowane przez wyciskanie sztangi na skosach górnym i dolnym. Bardzo ważną rolę w omawianym ćwiczeniu odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłodze (nie kładź ich ugiętych na ławce). Należy pamiętać, aby nie dobierać zbyt dużych ciężarów kosztem odpowiedniej techniki. Istnieje możliwość modyfikacji szerokości uchwytu - im węższy, tym bardziej angażuje się środkową część klatki i mięśnie trójgłowe ramion. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka.\r\n\r\nAby zmniejszyć udział przedniego aktonu mięśni naramiennych i tricepsów można ściągnąć łopatki do siebie. Ćwiczenie można wykonywać także na atlasie i maszynie Smitha. Przy wyciskaniu na maszynach możliwe jest utrzymanie bardziej stabilnej pozycji, ponieważ zapewniają one z góry określony ruch. Zamiast chwytu zamkniętego można zastosować chwyt otwarty, czyli tzw. \"małpi chwyt\". Polecane jest to jednak tylko dla zaawansowanych osób i przy obowiązkowej asekuracji.",
      "_id": "97d96e23-6e17-41df-af93-65ffcdcbf306"
    },
	{
      "Tytul": "4. Podciąganie sztangi do brody",
      "Podtytul": "sztangielek / na wyciągu",
	  "Powtorzenia": "14/12/10",
      "Zdjecie1": "Images/podciaganie_broda_1.jpg",
      "Zdjecie2": "Images/podciaganie_broda_2.jpg",
      "Zdjecie3": "Images/podciaganie_broda_3.jpg",
      "ZdjecieMiesnie": "Images/barki_podciaganie.png",
      "Wideo": "https://www.youtube.com/watch?v=oAHol4jeS_0",
      "MiesnieGlowne": "naramienny akton boczny",
      "MiesniePomocnicze": "naramienny akton przedni i tylny, nadgrzebieniowy, podgrzebieniowy, kruczo-ramienny, ramienno-promieniowy, ramienny, dwugłowy ramienia, czworoboczny część środkowa i dolna, zębaty przedni, obły mniejszy ",
      "Stabilizatory": "czworoboczny część górna, dźwigacz łopatki",
      "Wykonanie": "Stojąc na lekko ugiętych nogach złap sztangę na szerokość barków nachwytem zamkniętym. Następnie weź wdech i poprzez jednoczesne zginanie oraz unoszenie łokci podnieś sztangę do góry. Nadgarstki powinny ruszać się w miarę unoszenia sztangi. Ruch podnoszenia zakończ, kiedy sztanga znajdzie się mniej więcej na wysokości brody. W tym samym czasie zrób również wydech, a podczas kolejnego wdechu opuść sztangę w dół. ",
      "Uwagi": "Sztangę powinno się prowadzić blisko ciała. Aby prawidłowo wykonać to ćwiczenie łokcie powinno się nie tylko zginać, lecz również prowadzić w górę tak, żeby w najwyższym punkcie znajdowały się wyżej niż sztanga. Jeżeli odczuwasz ból w przedramionach możesz użyć sztangi z gryfem łamanym.\r\n\r\nĆwiczenie można wykonywać na kilka sposobów m.in. jednorącz lub oburącz na wyciągu dolnym. Zamiast sztangi można używać również sztangielek.",
      "_id": "7559aa2c-1d3a-4c36-9618-2818aacee71b"
    },
	{
      "Tytul": "5. Uginanie przedramion ze sztangielkami z supinacją",
      "Podtytul": "stojąc / siedząc",
	  "Powtorzenia": "12/10/10",
      "Zdjecie1": "Images/uginanie_sztangielki_mlotek_supinacja_1.jpg",
      "Zdjecie2": "Images/uginanie_sztangielki_mlotek_supinacja_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/biceps_2.png",
      "Wideo": "https://www.youtube.com/watch?v=9lxJ7NyiYYA",
      "MiesnieGlowne": "dwugłowy ramienia",
      "MiesniePomocnicze": "ramienny, ramienno-promieniowy",
      "Stabilizatory": "naramienny akton przedni, czworoboczny (część górna i środkowa), prostowniki grzbietu, zginacze przedramion, dźwigacz łopatki ",
      "Wykonanie": "Stojąc chwyć sztangielki podchwytem. Trzymaj je w tzw chwycie młotkowym tj. palce skierowane w kierunku ciała. Wyprostuj się wypychając klatkę piersiową nieco do przodu. Pamiętaj aby łokcie trzymać blisko ciała tak aby zachować stabilność podczas wykonywania ćwiczenia. Weź wdech i zacznij zginać przedramiona - obracając dłońmi i przedramionami na zewnątrz - tak aby unieść sztangielki do momentu pełnego zgięcia łokci i uzyskania pełnego zrotowania dłoni i przedramion na zawnarz tj. w kierunku twarzy. Wykonując zgięcie - rób wydech. Przytrzymaj chwilę i robiąc wdech zacznij ruch opuszczania sztangielek poprzez prostowanie i rotację wewnętrzną przedramion tak aby powrócić do pozycji wyjściowej (w tzw chwycie młotkowym).",
      "Uwagi": "Dzięki rotacji zewnętrznej maksymalnie zaangażowany w pracę, jest mięsień dwugłowy. Rotację należy wykonywać jednocześnie wraz ze zginaniem.\r\n\r\nInnym sposobem jest wykonywanie ćwiczenia w pozycji siedzącej na ławce z oparciem (oparcie najlepiej pod kątem 70 stopni).",
      "_id": "7cf2de44-7899-4936-8723-2ae5a4cc9072"
    },
	{
      "Tytul": "6. Pompki w podporze tyłem",
      "Podtytul": "\"odwrotne pompki\"",
	  "Powtorzenia": "16/14",
      "Zdjecie1": "Images/pompki_w_podporze_1.jpg",
      "Zdjecie2": "Images/pompki_w_podporze_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/triceps3.png",
      "Wideo": "https://www.youtube.com/watch?v=59TBBRsO4Vw",
      "MiesnieGlowne": "trójgłowy ramienia",
      "MiesniePomocnicze": "łokciowy, naramienny akton przedni, piersiowy większy, piersiowy mniejszy, najszerszy grzbietu, dźwigacz łopatki, równoległoboczny",
      "Stabilizatory": "czworoboczny cześć dolna, dwugłowy ramienia",
      "Wykonanie": "Postaw równolegle dwie ławeczki poziome, w takiej odległości od siebie, abyś mógł na jednej oprzeć się piętami, a na drugiej umieścić dłonie skierowane w stronę tułowia. Kiedy znajdziesz się \"w powietrzu\" wykonaj między nimi pompkę, uginając przedramiona w łokciach. Podczas tego ruchu tułów wędruje poniżej płaszczyzny ławeczek. W tym samym czasie weź wdech. Następnie przez prostowanie przedramion powróć do ułożenia początkowego, jednocześnie robiąc wydech. Łokcie podczas całego ćwiczenia powinny znajdować się blisko tułowia.",
      "Uwagi": "Jest to bardzo dobre ćwiczenie stosowane najczęściej na końcu treningu w celu dopompowania tricepsów. Ważną rolę odgrywa odpowiednia technika i pozycja jaką się wybiera. Należy pamiętać o płynnym oddechu. Przedramiona prostuje się do samego końca, w celu lepszego napięcia mięśni. Można stosować dodatkowe obciążenie kładąc się na udach np. \"talerz\". Ważne jest, aby dobierać odpowiednio wysokie ławki tak, by podczas ruchów nie dotykać podłoża.",
      "_id": "25cbf234-12b3-42d3-86c2-07ecf3797d6b"
    },
	{
      "Tytul": "7. Scyzoryki",
      "Podtytul": "",
	  "Powtorzenia": "20/20",
      "Zdjecie1": "Images/trening_brzucha_scyzoryki_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_scyzoryki_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/brzuch_scyzoryki.png",
      "Wideo": "https://www.youtube.com/watch?v=rwnb6DGyxQA",
      "MiesnieGlowne": "proste brzucha",
      "MiesniePomocnicze": "skośne wewnętrzne i zewnętrzne brzucha, biodrowo-lędźwiowy, grzebieniowy, naprężacz powięzi szerokiej, krawiecki, czworogłowy prosty uda, przywodziciel krótki, przywodziciel długi  ",
      "Stabilizatory": "czworogłowy uda, naramienny, kruczo - ramienny, piersiowy większy część górna",
      "Wykonanie": "Połóż się plecami na podłożu. Ramiona w górze leżą na podłożu. Weź wdech i jednocześnie unieś nogi oraz tułów z ramionami trzymanymi w górze, w momencie spięcia mięśni brzucha zrób wydech i powoli powróć do pozycji wyjściowej, robiąc wdech.\r\n",
      "Uwagi": "Każde kolejne powtórzenie zaczynaj od pleców i nóg położonych na ziemi. Podczas wykonywania ćwiczenia pośladki powinny przylegać do podłoża, a ramiona być proste.\r\n",
      "_id": "d856c012-c16f-467c-9e37-a1adcad58983"
    }
  ]