[
    {
      "Tytul": "1. Martwy ciąg",
      "Podtytul": "",
	  "Powtorzenia": "8/6/5/5",
      "Zdjecie1": "Images/3_plecy_1.jpg",
      "Zdjecie2": "Images/3_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_3.png",
      "Wideo": "https://www.youtube.com/watch?v=HjHIW_nTzTA",
      "MiesnieGlowne": "prostowniki grzbietu",
      "MiesniePomocnicze": "pośladkowy wielki, przywodziciel wielki, czworogłowe uda, płaszkowaty łydki",
      "Stabilizatory": "kulszowo - goleniowe, brzuchaty łydki, czworoboczny część środkowa, czworoboczny część górna, dźwigacz łopatki, równoległoboczny , proste brzucha, skośne brzucha",
      "Wykonanie": "Podejdź do sztangi i stań w rozkroku na szerokość barków (lub trochę większym). Palce stóp powinny lekko wystawać za gryf. Następnie ugnij nogi w kolanach zachowując naturalną krzywiznę kręgosłupa, złap gryf nachwytem bądź chwytem mieszanym nieco szerzej niż położenie kolan (martwy ciąg klasyczny, więcej w uwagach), wypnij klatkę do przodu, a głowę odchyl lekko do tyłu. Weź oddech i zacznij ruch w górę. W początkowej fazie ruchu największą pracę wykonują mięśnie ud oraz mięśnie pośladkowe. Prowadź sztangę blisko ciała i nie prostuj zbyt szybko nóg. Klatka powinna być cały czas wypięta, plecy zaś zachowują naturalną krzywiznę kręgosłupa. W momencie wyprostu ściągnij barki lekko do tyłu i zrób wydech, zacznij powrót do pozycji wyjściowej cały czas unikając okrągłych pleców czy kociego grzbietu. Nie odbijaj także sztangi od podłoża.",
      "Uwagi": "Martwy ciąg jest jednym z najbardziej podstawowych ćwiczeń złożonych stosowanych w kulturystyce (i nie tylko). Podczas jego wykonywania pracuje bardzo dużo grup mięśni, dając ogromny bodziec dla organizmu. Podobnie jak przysiad jest to jednak ćwiczenie bardzo trudne pod względem technicznym. Zaleca się więc wykonywanie ćwiczenia zaczynając od małych ciężarów oraz pod okiem doświadczonych osób. Serie właściwe tego ćwiczenia zawsze powinny być poprzedzone kilkoma seriami rozgrzewkowymi.\r\n\r\nMartwy ciąg można wykonywać na szereg różnych sposobów, a najbardziej rozpowszechnione to:\r\n\r\nMartwy ciąg sumo: podczas pozycji wyjściowej ramiona znajdują się między udami, a rozstaw stóp jest szerszy niż w wersji klasycznej. W wersji sumo podczas wykonywania ćwiczenia zmniejszony zostaje udział mięśni grzbietu oraz dzięki szerzej rozstawionym stopom następuje skrócenie ruchu. Wersja ta stosowana jest najczęściej przez zawodników trenujących np. trójbój;\r\n\r\nMartwy ciąg rumuński: podobny do martwego ciągu na prostych nogach (opisanego w zakładce nogi), z tą różnicą, że podczas wykonywania ćwiczenia sztanga prowadzona jest bardzo blisko ciała, wręcz go dotykając. Angażuje się głównie pośladki i mięśnie kulszowo - goleniowe. Ćwiczenie to często wykorzystywane jest przez zawodników trenujących dwubój olimpijski;\r\n\r\nMartwy ciąg z podstawek: podczas tego ćwiczenia, sztanga kładziona jest na podstawkach, dzięki czemu uzyskuje się skrócenie ruchu. Wysokość podstawek zależy od tego, nad jaką fazą ruchu podnoszenia sztangi dany zawodnik chce popracować. Ćwiczenie to używane jest głównie przez zawodników trenujących np. trójbój;\r\n\r\nMartwy ciąg na prostych nogach: opisany jest w kategorii \"nogi i pośladkowe\".\r\n\r\nWybór sposobu wykonywania martwego ciągu zostawiamy Tobie, zależnie od celów jakie przed sobą stawiasz. W kulturystyce najczęściej stosowany jest martwy ciąg klasyczny, martwy ciąg na prostych nogach oraz martwy ciąg rumuński.",
      "_id": "68de1500-866c-4f14-8014-668282d087a0"
    },
	{
      "Tytul": "2. Podciąganie do klatki",
      "Podtytul": "na drążku",
	  "Powtorzenia": "10/8/8",
      "Zdjecie1": "Images/10_plecy_1.jpg",
      "Zdjecie2": "Images/10_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_12.png",
      "Wideo": "https://www.youtube.com/watch?v=O6UqLTkFJFk",
      "MiesnieGlowne": "najszerszy grzbietu",
      "MiesniePomocnicze": "ramienny, ramienno - promieniowy, dwugłowy ramienia, obły większy, obły mniejszy, naramienny akton tylny, podgrzebieniowy, równoległoboczny, dźwigacz łopatki, czworoboczny część dolna, czworoboczny część środkowa, piersiowy mniejszy",
      "Stabilizatory": "długa głowa tricepsu",
      "Wykonanie": "Złap drążek szeroko nachwytem (więcej w uwagach). Patrz przed siebie lub lekko do góry, wypnij klatkę piersiową do przodu, a tułów odchyl lekko do tyłu. Ugnij nogi w kolanach, weź oddech i zacznij ruch podciągania. W momencie, gdy broda znajdzie się na wysokości drążka lub nieco ponad nim, zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni. Podczas wykonywania ćwiczenia staraj się nie kołysać zbyt mocno tułowiem.",
      "Uwagi": "Podciąganie na drążku jest jednym z najbardziej podstawowych złożonych ćwiczeń stosowanych w kulturystyce (i nie tylko). Podczas wykonywania tego ćwiczenia pracuje bardzo dużo grup mięśni. Poprzez zmianę szerokości chwytu oraz sposobu uchwytu oddziałuje się bardzo wszechstronnie na mięśnie pleców - grubość i szerokość. Jest to równocześnie bardzo ciężkie ćwiczenie i osobom początkującym często sprawia trudność wykonanie nawet 1 - 2 podciągnięć. Aby temu zaradzić można poprosić partnera treningowego o pomoc w ruchu pozytywnym (do góry). Można również podstawić ławeczkę pod nogi, aby lekko pomagać sobie w najcięższej fazie ruchu. Jeśli ma się możliwość warto skorzystać ze specjalnej maszyny wspomagającej podciąganie. W miarę wzrostu zaawansowania można użyć dodatkowego obciążenia.\r\n\r\nChwyt: Łapiąc drążek podchwytem angażuje się mocniej biceps oraz dolne obszary mięśni pleców, zaś łapiąc drążek nachwytem bardziej pracują górne obszary mięśni pleców oraz tylny akton naramiennych. Odpowiednio szerszy chwyt oznacza mocniejsze zaangażowanie zewnętrznych obszarów pleców, a węższy chwyt - wewnętrznych obszarów pleców. Chwyt neutralny pozwala na mocniejsze zaangażowanie wewnętrznych obszarów pleców.",
      "_id": "bd6acc17-ec65-46e6-86b4-17ccf311df97"
    },
	{
      "Tytul": "3. Wyciskanie sztangielek",
      "Podtytul": "ławka pozioma leżąc",
	  "Powtorzenia": "12/10/8",
      "Zdjecie1": "Images/wyciskanie_sztangielki_plaska_1.jpg",
      "Zdjecie2": "Images/wyciskanie_sztangielki_plaska_2.jpg",
      "Zdjecie3": "Images/wyciskanie_sztangielki_plaska_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_1.png",
      "Wideo": "https://www.youtube.com/watch?v=02z5uTM5bRY",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, przedni akton naramiennego, trójgłowy ramienia",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Złap sztangielki nachwytem, połóż się na ławce poziomej (płaskiej), a stopy postaw stabilnie na podłożu. Ugnij nogi w kolanach tak, aby tworzyły kąt prosty. Kiedy pośladki i plecy będą przylegać ściśle do ławki weź głęboki wdech i wykonaj ruch podobny do wyciskania sztangi wypychając sztangielki ku górze, jednocześnie robiąc wydech. Następnie opuść równym tempem ciężar w taki sposób, aby łokcie znalazły się trochę poniżej poziomu, na którym ułożony jest tułów. W tej fazie pamiętaj o kolejnym wdechu. Łokcie w trakcie całego ćwiczenia powinny być oddalone od tułowia.",
      "Uwagi": "Jest to jedno z najlepszych ćwiczeń na rozbudowę klatki piersiowej. Jest alternatywą dla wyciskania sztangi na ławce poziomej. Bardzo ważną rolę odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłodze (nie kładź ich ugiętych na ławce). Ćwiczenie daje możliwość lepszego rozbudowania wewnętrznej części klatki piersiowej, bowiem przy wyciskaniu sztangielek do pionu można zbliżać je do siebie, co jest z praktycznych względów niemożliwe kiedy ćwiczysz sztangą. Przy ruchu w dół można niżej opuścić łokcie. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka.\r\n\r\n\r\nĆwiczenie to daje możliwość zmiany ustawienia nadgarstków, przez co pozwala atakować mięśnie pod różnym kątem i w różny sposób. Istotną rolę odgrywa odpowiedni dobór obciążenia. Należy wziąć taki ciężar, który pozwoli na wykonanie zakładanej serii treningowej. Aby zmniejszyć udział przedniego aktonu mięśni naramiennych i tricepsów można ściągnąć łopatki do siebie. Zamiast chwytu zamkniętego można zastosować chwyt otwarty, czyli tzw. \"małpi chwyt\". Zalecane jest to jednak tylko dla osób zaawansowanych i przy obowiązkowej asekuracji.",
      "_id": "b74cc524-216d-4f16-8648-89d6e7d31f64"
    },
	{
      "Tytul": "4. Rozpiętki na ławce",
      "Podtytul": "skos górny / w bramie",
	  "Powtorzenia": "12/12/10",
      "Zdjecie1": "Images/rozpietki_1.jpg",
      "Zdjecie2": "Images/rozpietki_2.jpg",
      "Zdjecie3": "Images/rozpietki_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_2.png",
      "Wideo": "https://www.youtube.com/watch?v=MHwNtPCmuZg",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, dwugłowy ramienia",
      "Stabilizatory": "trójgłowy ramienia, mięśnie przedramion, ramienny",
      "Wykonanie": "Ustaw ławkę pod kątem 20-45 stopni. Połóż się na niej tak, aby pośladki i grzbiet przylegał bezpośrednio, a stopy wesprzyj stabilnie na podłożu. Weź w dłonie sztangielki i ugnij lekko łokcie. Prostopadle do tułowia wykonaj ruch na zewnątrz, jednocześnie weź wdech. Kiedy sztangielki wędrują do góry należy zrobić wydech. Przy ruchu do dołu, w końcowej fazie, dobrze jest przez chwilę zatrzymać sztangielki, w celu lepszego napięcia mięśni. Łokcie w trakcie całego ćwiczenia powinny być oddalone od tułowia.",
      "Uwagi": "Jest to bardzo skuteczne ćwiczenie, działające w pierwszej kolejności na górną część klatki piersiowej. Jest alternatywą dla rozpiętek na ławce płaskiej. Ważną rolę odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłożu. Łokcie w trakcie ćwiczenia powinny być zablokowane. Trzeba zwróć szczególną uwagę na dobór odpowiedniego ciężaru, ponieważ ćwiczenie wymaga dokładności i płynności ruchów, które powinny być pełne. Nie powinno się odbijać sztangielek od siebie. Przedni akton mięśni naramiennych pracuje słabiej niż przy wyciskaniu. Przy ruchu w dół można niżej opuścić łokcie. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka.\r\n\r\nĆwiczenie można wykonywać zamieniając sztangielki linkami wyciągu dolnego. Jest to ćwiczenie izolowane i nadaje sie do wstępnego zmęczenia mięśni.",
      "_id": "562abe09-6e08-4a4a-8b53-9ec57946d30b"
    },
	{
      "Tytul": "5. Wyciskanie sztangielek",
      "Podtytul": "",
	  "Powtorzenia": "10/10/8",
      "Zdjecie1": "Images/wyciskanie_sztangielek_1.jpg",
      "Zdjecie2": "Images/wyciskanie_sztangielek_2.jpg",
      "Zdjecie3": "Images/wyciskanie_sztangielek_3.jpg",
      "ZdjecieMiesnie": "Images/barki_wyciskanie.png",
      "Wideo": "https://www.youtube.com/watch?v=1qhc84I3QBo",
      "MiesnieGlowne": "naramienny akton przedni",
      "MiesniePomocnicze": "piersiowy większy część górna, naramienny akton boczny ,nadgrzebieniowy, podgrzebieniowy, podłopatkowy,obły mniejszy i większy ,trójgłowy ramienia , czworoboczny część dolna i środkowa , zębaty przedni",
      "Stabilizatory": "trójgłowy ramienia głowa długa, czworoboczny część górna , dźwigacz łopatki, naramienny akton tylni",
      "Wykonanie": "Opierając tułów na ławce weź sztangielki nachwytem zamkniętym. Palce i nadgarstki ułóż w ten sam sposób, jakbyś ćwiczył ze sztangą (mały palec na zewnątrz). Są możliwe również inne ustawienia (szerzej w uwagach). Następnie poprzez prostowanie łokci wypychaj sztangielki do góry, jednocześnie biorąc wdech. Nie prostuj łokci do samego końca. Rób wydech i równocześnie opuszczaj sztangielki. Możesz opuszczać je na wysokość brody lub klatki piersiowej. Pierwszy sposób jest bezpieczniejszy i łatwiejszy, zaś drugi poleca się osobom bardziej zaawansowanym. Podczas ćwiczenia łokcie powinny poruszać się wzdłuż linii ciała, a sztangielki trzeba podnosić i opuszczać przed sobą.",
      "Uwagi": "W ćwiczeniu tym ważny jest kąt pod jakim znajduje się oparcie ławki. Im jest on mniejszy, tym bardziej pracuje górna część mięśni piersiowych. Najlepiej jest, aby kąt wynosił 70 - 90 stopni. Biodra wraz z tułowiem powinny przylegać do ławki i znajdować się w jednej linii. Plecy wyprostowane. W ćwiczeniu najlepiej jest używać nachwytu zamkniętego. Osoby bardziej zaawansowane mogą używać nachwytu otwartego, lecz jest to mniej bezpieczne. Staraj się nie kołysać sztangielkami i nie prostuj łokci do końca, ponieważ wówczas cały ciężar przenoszony jest na mięśnie trójgłowe i obciąża stawy. Stopy powinny być stabilnie oparte o podłoże. Ćwiczenia może być wykonywane naprzemiennie lub jednostronnie, a także stojąc.\r\n\r\nPodczas ćwiczenia można ustawiać i prowadzić nadgarstki na kilka sposobów. Dzięki temu można urozmaicić to ćwiczenie. Zmienia się także obciążenie poszczególnych rotatorów, przez co w różny sposób ćwiczy się mięśnie główne. Nadgarstki można ustawiać młotkowo. Wtedy podczas podnoszenia sztangielek można wykonywać pronację (rotacja przedramion/ ramion do wewnątrz). W pozycji klasycznej możliwe jest supinowanie, czyli rotowanie przedramion/ ramion na zewnątrz (małe palce schodzą się do siebie). Podczas wykonywania ćwiczenia w taki sposób, inaczej pracują również łokcie. Układają się bardziej do wewnątrz lub na zewnątrz.",
      "_id": "92a55b91-bb3e-4ee2-9f61-3c2f3b2f5df2"
    },
	{
      "Tytul": "6. Podciąganie sztangi do brody",
      "Podtytul": "sztangielek / na wyciągu",
	  "Powtorzenia": "12/10/8",
      "Zdjecie1": "Images/podciaganie_broda_1.jpg",
      "Zdjecie2": "Images/podciaganie_broda_2.jpg",
      "Zdjecie3": "Images/podciaganie_broda_3.jpg",
      "ZdjecieMiesnie": "Images/barki_podciaganie.png",
      "Wideo": "https://www.youtube.com/watch?v=oAHol4jeS_0",
      "MiesnieGlowne": "naramienny akton boczny",
      "MiesniePomocnicze": "naramienny akton przedni i tylny, nadgrzebieniowy, podgrzebieniowy, kruczo-ramienny, ramienno-promieniowy, ramienny, dwugłowy ramienia, czworoboczny część środkowa i dolna, zębaty przedni, obły mniejszy ",
      "Stabilizatory": "czworoboczny część górna, dźwigacz łopatki",
      "Wykonanie": "Stojąc na lekko ugiętych nogach złap sztangę na szerokość barków nachwytem zamkniętym. Następnie weź wdech i poprzez jednoczesne zginanie oraz unoszenie łokci podnieś sztangę do góry. Nadgarstki powinny ruszać się w miarę unoszenia sztangi. Ruch podnoszenia zakończ, kiedy sztanga znajdzie się mniej więcej na wysokości brody. W tym samym czasie zrób również wydech, a podczas kolejnego wdechu opuść sztangę w dół. ",
      "Uwagi": "Sztangę powinno się prowadzić blisko ciała. Aby prawidłowo wykonać to ćwiczenie łokcie powinno się nie tylko zginać, lecz również prowadzić w górę tak, żeby w najwyższym punkcie znajdowały się wyżej niż sztanga. Jeżeli odczuwasz ból w przedramionach możesz użyć sztangi z gryfem łamanym.\r\n\r\nĆwiczenie można wykonywać na kilka sposobów m.in. jednorącz lub oburącz na wyciągu dolnym. Zamiast sztangi można używać również sztangielek.",
      "_id": "7559aa2c-1d3a-4c36-9618-2818aacee71b"
    },
	{
      "Tytul": "7. Wyciskanie francuskie leżąc",
      "Podtytul": "sztangi/sztangielki oburącz",
	  "Powtorzenia": "12/10/10",
      "Zdjecie1": "Images/wyciskanie_francuskie_lezac_1.jpg",
      "Zdjecie2": "Images/wyciskanie_francuskie_lezac_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/triceps_2.png",
      "Wideo": "https://www.youtube.com/watch?v=GTYZFPoCoIo",
      "MiesnieGlowne": "trójgłowy ramienia",
      "MiesniePomocnicze": "łokciowy",
      "Stabilizatory": "naramienny akton przedni, naramienny akton tylny, piersiowy większy, najszerszy grzbietu, obły większy, dźwigacz łopatki, zginacze nadgarstka",
      "Wykonanie": "Połóż się na ławce poziomej (płaskiej), stopy postaw stabilnie na podłożu i ugnij nogi w kolanach tak, aby utworzył się kąt prosty (można zastosować wersję z nogami ułożonymi na poziomie tułowia). Dłonie zaciśnij na gryfie nachwytem na szerokość barków (lub nieco wężej) i unieś ramiona nad klatką piersiową. Zaczynając ruch zegnij przedramiona w łokciach, w taki sposób, aby gryf powędrował do czoła (podczas ruchu weź wdech). Następnie wykonaj ruch powrotny kończąc tuż przed zablokowaniem łokci. Łokcie podczas całego ćwiczenia powinny być skierowane równolegle do tułowia oraz trzymane w stabilnej pozycji.",
      "Uwagi": "Jest to jedno z najlepszych i najczęściej stosowanych i ćwiczeń na tę partię mięśniową. Używając sztangi można zastosować nachwyt zamknięty lub dla bardziej zaawansowanych osób otwarty. Bardzo ważną rolę odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłożu (ławeczce). Ciężar trzeba dobrać tak, aby zbyt nie obciążać stawów łokciowych. Ponad to powinno się zadbaj o pełną koncentrację i zwróć uwagę na to, aby ruch inicjowały tricepsy, a nie np. przedramię. Nadgarstki podczas całego ćwiczenia powinny być zablokowane, żeby nie angażować zbyt mocno ich zginaczy. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka.\r\n\r\nĆwiczenie można wykonać również podchwytem, angażując bardziej głowy boczne tricepsów. Aby odciążyć łokcie można używać sztangi łamanej. Ćwiczenie można wykonywać również sztangielką trzymaną oburącz, przenosząc ciężar za głowę, bądź też oburącz hantlami. Można wykorzystać ławkę z różnymi skosami, dzięki czemu atakuje się ćwiczony mięsień pod różnym kątem. ",
      "_id": "40d676bd-9618-4bfd-92fb-2484c9b54c97"
    },
	{
      "Tytul": "8. Uginanie przedramion ze sztangielkami z supinacją",
      "Podtytul": "stojąc / siedząc",
	  "Powtorzenia": "12/10/10",
      "Zdjecie1": "Images/uginanie_sztangielki_mlotek_supinacja_1.jpg",
      "Zdjecie2": "Images/uginanie_sztangielki_mlotek_supinacja_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/biceps_2.png",
      "Wideo": "https://www.youtube.com/watch?v=9lxJ7NyiYYA",
      "MiesnieGlowne": "dwugłowy ramienia",
      "MiesniePomocnicze": "ramienny, ramienno-promieniowy",
      "Stabilizatory": "naramienny akton przedni, czworoboczny (część górna i środkowa), prostowniki grzbietu, zginacze przedramion, dźwigacz łopatki ",
      "Wykonanie": "Stojąc chwyć sztangielki podchwytem. Trzymaj je w tzw chwycie młotkowym tj. palce skierowane w kierunku ciała. Wyprostuj się wypychając klatkę piersiową nieco do przodu. Pamiętaj aby łokcie trzymać blisko ciała tak aby zachować stabilność podczas wykonywania ćwiczenia. Weź wdech i zacznij zginać przedramiona - obracając dłońmi i przedramionami na zewnątrz - tak aby unieść sztangielki do momentu pełnego zgięcia łokci i uzyskania pełnego zrotowania dłoni i przedramion na zawnarz tj. w kierunku twarzy. Wykonując zgięcie - rób wydech. Przytrzymaj chwilę i robiąc wdech zacznij ruch opuszczania sztangielek poprzez prostowanie i rotację wewnętrzną przedramion tak aby powrócić do pozycji wyjściowej (w tzw chwycie młotkowym).",
      "Uwagi": "Dzięki rotacji zewnętrznej maksymalnie zaangażowany w pracę, jest mięsień dwugłowy. Rotację należy wykonywać jednocześnie wraz ze zginaniem.\r\n\r\nInnym sposobem jest wykonywanie ćwiczenia w pozycji siedzącej na ławce z oparciem (oparcie najlepiej pod kątem 70 stopni).",
      "_id": "7cf2de44-7899-4936-8723-2ae5a4cc9072"
    }
  ]
