[
    {
      "Tytul": "1. Uginanie przedramion ze sztangą",
      "Podtytul": "siedząc",
	  "Powtorzenia": "10/8/8",
      "Zdjecie1": "Images/IMG_7700.jpg",
      "Zdjecie2": "Images/IMG_7701.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/biceps_2.png",
      "Wideo": "https://www.youtube.com/watch?v=7o4655VxR0A",
      "MiesnieGlowne": "dwugłowy ramienia",
      "MiesniePomocnicze": "ramienny, ramienno-promieniowy",
      "Stabilizatory": "naramienny akton przedni, prostowniki grzbietu, czworoboczny część górna i środkowa, dźwigacz łopatki, zginacze przedramion ",
      "Wykonanie": "Usiądź na ławeczce prostej. Sztangę i przedramiona umieść na kolanach. Wypnij lekko klatkę piersiową. Łokcie staraj się utrzymywać jak najbliżej ciała. Weź wdech. Uginając przedramiona unieś sztangę do momentu pełnego zgięcia jednocześnie robiąc wydech. Opuść sztangę, powoli kontrolując ciężar ponownie na kolana robiąc wdech.",
      "Uwagi": "Ciekawe ćwiczenie, wykonywane w szczególności przez zawodników trenujących siłowanie na rękę. Staraj się aby podczas ćwiczenia łokcie nie uciekały za bardzo na boki oraz do przodu. Nadgarstki powinny być zablokowane tak aby nie robić dodatkowo uginania nadgarstków aby ich zginacze nie wykonywały większej pracy. Nie bujaj tułowiem.",
      "_id": "ab504438-38a6-4370-a192-61d663a0aca8"
    },
	    {
      "Tytul": "2. Uginanie przedramion z linkami wyciągów górnych",
      "Podtytul": "stojąc",
	  "Powtorzenia": "10/10/8",
      "Zdjecie1": "Images/uginanie_wyciag_1.jpg",
      "Zdjecie2": "Images/uginanie_wyciag_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/biceps_2.png",
      "Wideo": "https://www.youtube.com/watch?v=DGptb5phId8",
      "MiesnieGlowne": "dwugłowy ramienia",
      "MiesniePomocnicze": "ramienny, ramienno-promieniowy",
      "Stabilizatory": "czworoboczny część górna, czworoboczny część środkowa, dźwigacz łopatki, podgrzebieniowy, nadgrzebieniowy , obły mniejszy, równoległoboczny, naramienny akton tylni, zginacze przedramion ",
      "Wykonanie": "Stań w lekkim rozkroku, na środku pomiędzy linkami wyciągu górnego. Złap podchwytem rączki wyciągu górnego. Weź wdech i zacznij ruch zginania przedramion. W momencie maksymalnego napięcia mięśni zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni, jednocześnie robiąc wdech.",
      "Uwagi": "Ćwiczenie to szczególnie angażuje głowę krótką mięśnia dwugłowego ramienia. Podczas jego wykonywania łokcie należy trzymać stabilnie w linii barków. Wykonywane najczęściej jest pod koniec treningu bicepsów w celu dopompowania mięśni, poprzez zastosowanie większego zakresu powtórzeń. Można je wykonywać również jednorącz.",
      "_id": "d48a163f-5b3d-4c2b-8246-fe6a27b80cbb"
    },
	    {
      "Tytul": "3. Uginanie przedramion młotkowo na wyciągu",
      "Podtytul": "linkami / klamrą",
	  "Powtorzenia": "14/12",
      "Zdjecie1": "Images/uginanie_wyciag__mlotek_1.jpg",
      "Zdjecie2": "Images/uginanie_wyciag__mlotek_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/biceps_5.png",
      "Wideo": "https://www.youtube.com/watch?v=nyjW0Ou2iFw",
      "MiesnieGlowne": "ramienno-promieniowy",
      "MiesniePomocnicze": "dwugłowy ramienia, ramienny",
      "Stabilizatory": "naramienny akton przedni, czworoboczny część górna, czworoboczny część środkowa, dźwigacz łopatki, zginacz promieniowy nadgarstka, prostownik promieniowy nadgarstka ",
      "Wykonanie": "W pozycji stojącej złap linę połączoną z wyciągiem dolnym, nadgarstki ustaw w chwycie młotkowym, czyli w taki sposób, że palce są skierowane w stronę ciała. Wypnij klatkę piersiową do przodu. Weź wdech i trzymając łokcie przez cały czas jak najbliżej ciała zacznij ruch zginania przedramion. W momencie maksymalnego napięcia mięśni zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni, jednocześnie robiąc wdech.",
      "Uwagi": "Jest to najlepsze ćwiczenie na mięsień ramienno - promieniowy i ramienny. Ciężar należy dobrać w taki sposób, aby nie kołysać tułowiem. Podczas całego ćwiczenia nie powinno się zmieniać ułożenia nadgarstków. Ćwiczenie to można wykonywać obiema rękoma jednocześnie, bądź jednorącz lub stojąc w oparciu o ławkę pochyloną. Do wykonywania tego ćwiczenia można użyć również specjalnej klamry w kształcie litery \"v\", bądź też innych rączek pozwalających utrzymać chwyt młotkowy.",
      "_id": "edeb909d-b4dd-4d0f-8451-465e9d9374cd"
    },
	    {
      "Tytul": "1. Wyciskanie sztangi na ławce",
      "Podtytul": "w wąskim uchwycie",
	  "Powtorzenia": "10/8/8",
      "Zdjecie1": "Images/wyciskanie_sztangi_1-2.jpg",
      "Zdjecie2": "Images/wyciskanie_sztangi_2-2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/triceps_1.png",
      "Wideo": "https://www.youtube.com/watch?v=uPYgAn579ng",
      "MiesnieGlowne": "mięsień trójgłowy ramienia",
      "MiesniePomocnicze": "łokciowy, naramienny akton przedni, piersiowy większy część środkowa i górna",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Połóż się na plecach na ławce poziomej. Stopy ustaw stabilnie na podłożu i ściągnij łopatki. Podczas wykonywania ćwiczenia plecy i pośladki powinny przylegać do ławki. Złap sztangę nachwytem, na szerokość trochę mniejszą niż szerokość barków. Zdejmij sztangę ze stojaków, weź wdech i zacznij ruch opuszczania. W momencie, gdy gryf znajdzie się 2 - 3 cm nad klatką zacznij ruch wyciskania, aż do momentu wyprostu ramion (ale przed zblokowaniem łokci), jednocześnie robiąc wydech.",
      "Uwagi": "Wyciskanie w wąskim uchwycie jest jednym z najlepszych ćwiczeń kształtujących masę i siłę tricepsów. W poprawianiu siły wyciskania sztangi przez zawodników trenujących wyciskanie jest często stosowane jako pomocnicze. Podczas jego wykonywania łokcie powinny być skierowane w kierunku tułowia , dzięki czemu minimalizuje się zaangażowanie klatki. Można użyć sztangi łamanej lub wykonywać to ćwiczenie na suwnicy Smitha. Szerokość uchwytu należy dobierać tak, aby nie czuć dużych przeciążeń w nadgarstkach i stawach łokciowych, zaś czuć głównie pracę tricepsów.",
      "_id": "8ae07d3e-b6e0-499c-968f-01a042a3bb53"
    },
	    {
      "Tytul": "2. Wyciskanie francuskie siedząc",
      "Podtytul": "sztangielki oburącz",
	  "Powtorzenia": "12/10/10",
      "Zdjecie1": "Images/wyciskanie_francuskie_1.jpg",
      "Zdjecie2": "Images/wyciskanie_francuskie_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/triceps_2.png",
      "Wideo": "https://www.youtube.com/watch?v=pV5vQNtFbmw",
      "MiesnieGlowne": "trójgłowy ramienia",
      "MiesniePomocnicze": "łokciowy",
      "Stabilizatory": "piersiowy większy, naramienny akton przedni, zginacze nadgarstka",
      "Wykonanie": "Usiądź na ławeczce (najlepiej opierając się o oparcie), nogi ustaw stabilnie na podłożu, a dłonie zaciśnij na gryfie nachwytem na szerokości nieco mniejszej od barków. Unieś ramiona do góry (do pionu). Zaczynając ruch zegnij przedramiona w łokciach, w taki sposób, aby gryf powędrował za głowę (podczas ruchu weź wdech). W celu zaliczenia pełnego powtórzenia wykonaj ruch powrotny, kończąc tuż przed zablokowaniem łokci i jednocześnie robiąc wydech. Łokcie podczas całego ćwiczenia powinny być skierowane do przodu (przed siebie), a także trzymane w stabilnej pozycji.",
      "Uwagi": "Jest to mało popularne ćwiczenie, ale przynoszące równie dobre rezultaty, co inne opisane w naszym atlasie. Używając sztangi można zastosować nachwyt zamknięty lub dla osób bardziej zaawansowanych otwarty. Ćwiczenie to mocno rozciąga mięsień trójgłowy zwłaszcza głowę długą. Bardzo ważną rolę odgrywa technika. Należy dobrać odpowiedni ciężar, aby nie obciążać nadto stawów łokciowych. Ponad to trzeba zadbać o pełną koncentrację i zwrócić uwagę na to, aby ruch inicjowały tricepsy, a nie np. przedramię. Nadgarstki podczas całego ćwiczenia powinny być zablokowane, aby nie angażować zbyt mocno ich zginaczy. Podczas całego ćwiczenia powinno się kontrolować oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka. \r\n\r\nĆwiczenie można wykonywać również stojąc. Jednak w takim przypadku bardziej obciążany jest kręgosłup i w stabilizację pozycji zaangażowane są mięśnie grzbietu. Zamiast gryfu można wykorzystać linkę wyciągu dolnego lub sztangielkę - trzyma się ją oburącz. Ćwiczenie to można wykonywać również za pomocą specjalnej maszyny. Aby odciążyć łokcie i nadgarstki stosuje się sztangę łamaną.",
      "_id": "c63a0b2d-4d07-4bf9-a1b9-ead6bb5bbdc7"
    },
	    {
      "Tytul": "3. Pompki w podporze tyłem",
      "Podtytul": "\"odwrotne pompki\"",
	  "Powtorzenia": "16/14/12",
      "Zdjecie1": "Images/pompki_w_podporze_1.jpg",
      "Zdjecie2": "Images/pompki_w_podporze_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/triceps3.png",
      "Wideo": "https://www.youtube.com/watch?v=59TBBRsO4Vw",
      "MiesnieGlowne": "trójgłowy ramienia",
      "MiesniePomocnicze": "łokciowy, naramienny akton przedni, piersiowy większy, piersiowy mniejszy, najszerszy grzbietu, dźwigacz łopatki, równoległoboczny",
      "Stabilizatory": "czworoboczny cześć dolna, dwugłowy ramienia",
      "Wykonanie": "Postaw równolegle dwie ławeczki poziome, w takiej odległości od siebie, abyś mógł na jednej oprzeć się piętami, a na drugiej umieścić dłonie skierowane w stronę tułowia. Kiedy znajdziesz się \"w powietrzu\" wykonaj między nimi pompkę, uginając przedramiona w łokciach. Podczas tego ruchu tułów wędruje poniżej płaszczyzny ławeczek. W tym samym czasie weź wdech. Następnie przez prostowanie przedramion powróć do ułożenia początkowego, jednocześnie robiąc wydech. Łokcie podczas całego ćwiczenia powinny znajdować się blisko tułowia.",
      "Uwagi": "Jest to bardzo dobre ćwiczenie stosowane najczęściej na końcu treningu w celu dopompowania tricepsów. Ważną rolę odgrywa odpowiednia technika i pozycja jaką się wybiera. Należy pamiętać o płynnym oddechu. Przedramiona prostuje się do samego końca, w celu lepszego napięcia mięśni. Można stosować dodatkowe obciążenie kładąc się na udach np. \"talerz\". Ważne jest, aby dobierać odpowiednio wysokie ławki tak, by podczas ruchów nie dotykać podłoża.",
      "_id": "25cbf234-12b3-42d3-86c2-07ecf3797d6b"
    }
  ]
