[
    {
      "Tytul": "1. Przysiady",
      "Podtytul": "ze sztangą na barkach",
	  "Powtorzenia": "12/10/8/6",
      "Zdjecie1": "Images/12_nogi_1.jpg",
      "Zdjecie2": "Images/12_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_4.png",
      "Wideo": "https://www.youtube.com/watch?v=aPIjuTVlm6w",
      "MiesnieGlowne": "czworogłowe uda ",
      "MiesniePomocnicze": "pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki",
      "Stabilizatory": "kulszowo goleniowe (półścięgnisty, półbłoniasty , dwugłowy uda), brzuchaty łydki, prostowniki grzbietu, prosty brzucha, skośne brzucha ",
      "Wykonanie": "Podejdź do stojaków, połóż ręce na gryfie, a następnie podejdź po sztangę i ułóż gryf na barkach szerzej w uwagach). Wypnij klatkę do przodu, ściągnij łopatki i patrz przed siebie lub lekko w górę. Zdejmij sztangę ze stojaków i wykonaj dwa, trzy kroki w tył. Stopy rozstaw niewiele szerzej niż szerokość barków, a palce skieruj lekko na zewnątrz (stopy powinny cały czas przylegać do podłoża). Weź głęboki wdech i zacznij ruch w dół, zaczynając od przesunięcia bioder do tyłu (kolana nie powinny być wypychane do przodu, nie dalej niż końce palców stóp - szerzej o tym w uwagach). Wykonuj go aż do osiągnięcia kąta prostego (szerzej o głębokości przysiadu w uwagach). Ruch pozytywny zacznij od przesunięcia głowy do tyłu. Podnoś się do góry jednocześnie wypychając biodra do przodu i robiąc wydech, aż do pozycji wyjściowej. Podczas całego ćwiczenia zachowuj naturalną krzywiznę kręgosłupa (unikaj tzw. kociego grzbietu i okrągłych pleców).",
      "Uwagi": "Schodząc poniżej 90 stopni podczas przysiadu znacznie mocniej angażuje się mięśnie pośladkowe. Przysiad jest jednym z podstawowych i niezastąpionych ćwiczeń wielostawowych w kulturystyce (i nie tylko). Stosuje się go do rozwoju masy i siły mięśni. Podczas jego wykonywania pracuje bezpośrednio i pośrednio bardzo dużo mięśni, co daje ogromny bodziec dla całego organizmu (wydzielanie hormonów etc.). Jest to jednocześnie jedno z najcięższych ćwiczeń pod względem technicznym i mija sporo czasu zanim osoby początkujące opanowują prawidłowy sposób wykonywania. Zalecana jest zatem nauka wykonywania tego ćwiczenia zaczynając od pustego gryfu oraz pod okiem doświadczonych osób. Serie właściwe zawsze powinny być poprzedzone paroma seriami rozgrzewkowymi.\r\n\r\nSą dwa główne sposoby ułożenia gryfu na barkach - na górnej części mięśni czworobocznych oraz drugi - pomiędzy tylnymi, a bocznymi aktonami mięśni naramiennych (wykorzystywany głównie w przysiadzie trójbojowym w tzw. \"łódce\"). W przypadku pierwszego sposobu większy nacisk kładziony jest na mięśnie czworogłowe i dwugłowe uda, zaś w przypadku drugiego sposobu zwiększa się zaangażowanie prostowników grzbietu i mięśni pośladkowych. Szerokość ustawienia rąk jest sprawą indywidualną. Należy starać się jednak, aby łokcie przesunąć do przodu tak, żeby znajdowały się pod sztangą.\r\n\r\nUstawienie stóp: Stopy można ustawiać szerzej lub wężej. Przy szerszym rozstawie stóp oprócz mięśni czworogłowych mocno zaangażowane są mięśnie dwugłowe uda oraz mięśnie pośladkowe, przy węższym natomiast głównie mięśnie czworogłowe.\r\n\r\nGłębokość przysiadu: Istnieje wiele kontrowersji wokół kwestii głębokości przysiadu (jak i sporo rodzajów przysiadów np. pełny przysiad, półprzysiad, ćwierć przysiad, przysiad sumo, przysiad z pauzą na dole, przysiad trójbojowy, przysiad olimpijski itd.). Kontrowersje istnieją również w kwestii tego, czy kolana mogą być wypychane dalej niż końce palców stóp. Wybór rodzaju i ustalenie głębokości przysiadu pozostawiamy zatem Tobie. Najlepiej jest wypracować to na drodze indywidualnych prób, które doprowadzą Cię do optymalnego dla siebie sposobu. W kulturystyce najczęściej stosowane są przysiady pełne i półprzysiady, z pewnymi modyfikacjami jak np. przysiad z pauzą na dole.",
      "_id": "483d1047-ff53-4b7c-bc20-ec625f0a04aa"
    },
    {
      "Tytul": "2. Martwy ciąg",
      "Podtytul": "",
	  "Powtorzenia": "12/10/10/8",
      "Zdjecie1": "Images/3_plecy_1.jpg",
      "Zdjecie2": "Images/3_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_3.png",
      "Wideo": "https://www.youtube.com/watch?v=HjHIW_nTzTA",
      "MiesnieGlowne": "prostowniki grzbietu",
      "MiesniePomocnicze": "pośladkowy wielki, przywodziciel wielki, czworogłowe uda, płaszkowaty łydki",
      "Stabilizatory": "kulszowo - goleniowe, brzuchaty łydki, czworoboczny część środkowa, czworoboczny część górna, dźwigacz łopatki, równoległoboczny , proste brzucha, skośne brzucha",
      "Wykonanie": "Podejdź do sztangi i stań w rozkroku na szerokość barków (lub trochę większym). Palce stóp powinny lekko wystawać za gryf. Następnie ugnij nogi w kolanach zachowując naturalną krzywiznę kręgosłupa, złap gryf nachwytem bądź chwytem mieszanym nieco szerzej niż położenie kolan (martwy ciąg klasyczny, więcej w uwagach), wypnij klatkę do przodu, a głowę odchyl lekko do tyłu. Weź oddech i zacznij ruch w górę. W początkowej fazie ruchu największą pracę wykonują mięśnie ud oraz mięśnie pośladkowe. Prowadź sztangę blisko ciała i nie prostuj zbyt szybko nóg. Klatka powinna być cały czas wypięta, plecy zaś zachowują naturalną krzywiznę kręgosłupa. W momencie wyprostu ściągnij barki lekko do tyłu i zrób wydech, zacznij powrót do pozycji wyjściowej cały czas unikając okrągłych pleców czy kociego grzbietu. Nie odbijaj także sztangi od podłoża.",
      "Uwagi": "Martwy ciąg jest jednym z najbardziej podstawowych ćwiczeń złożonych stosowanych w kulturystyce (i nie tylko). Podczas jego wykonywania pracuje bardzo dużo grup mięśni, dając ogromny bodziec dla organizmu. Podobnie jak przysiad jest to jednak ćwiczenie bardzo trudne pod względem technicznym. Zaleca się więc wykonywanie ćwiczenia zaczynając od małych ciężarów oraz pod okiem doświadczonych osób. Serie właściwe tego ćwiczenia zawsze powinny być poprzedzone kilkoma seriami rozgrzewkowymi.\r\n\r\nMartwy ciąg można wykonywać na szereg różnych sposobów, a najbardziej rozpowszechnione to:\r\n\r\nMartwy ciąg sumo: podczas pozycji wyjściowej ramiona znajdują się między udami, a rozstaw stóp jest szerszy niż w wersji klasycznej. W wersji sumo podczas wykonywania ćwiczenia zmniejszony zostaje udział mięśni grzbietu oraz dzięki szerzej rozstawionym stopom następuje skrócenie ruchu. Wersja ta stosowana jest najczęściej przez zawodników trenujących np. trójbój;\r\n\r\nMartwy ciąg rumuński: podobny do martwego ciągu na prostych nogach (opisanego w zakładce nogi), z tą różnicą, że podczas wykonywania ćwiczenia sztanga prowadzona jest bardzo blisko ciała, wręcz go dotykając. Angażuje się głównie pośladki i mięśnie kulszowo - goleniowe. Ćwiczenie to często wykorzystywane jest przez zawodników trenujących dwubój olimpijski;\r\n\r\nMartwy ciąg z podstawek: podczas tego ćwiczenia, sztanga kładziona jest na podstawkach, dzięki czemu uzyskuje się skrócenie ruchu. Wysokość podstawek zależy od tego, nad jaką fazą ruchu podnoszenia sztangi dany zawodnik chce popracować. Ćwiczenie to używane jest głównie przez zawodników trenujących np. trójbój;\r\n\r\nMartwy ciąg na prostych nogach: opisany jest w kategorii \"nogi i pośladkowe\".\r\n\r\nWybór sposobu wykonywania martwego ciągu zostawiamy Tobie, zależnie od celów jakie przed sobą stawiasz. W kulturystyce najczęściej stosowany jest martwy ciąg klasyczny, martwy ciąg na prostych nogach oraz martwy ciąg rumuński.",
      "_id": "68de1500-866c-4f14-8014-668282d087a0"
    },
	    {
      "Tytul": "3. Wyciskanie sztangielek",
      "Podtytul": "skos górny",
	  "Powtorzenia": "14/12/10",
      "Zdjecie1": "Images/wyciskanie_sztangielki_1.jpg",
      "Zdjecie2": "Images/wyciskanie_sztangielki_2.jpg",
      "Zdjecie3": "Images/wyciskanie_sztangielki_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_1.png",
      "Wideo": "https://www.youtube.com/watch?v=oKcauOEd0EY",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, trójgłowy ramienia",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Ustaw ławkę pod kątem 20-45 stopni. Połóż się na niej tak, aby pośladki i grzbiet przylegał bezpośrednio, stopy zaś wesprzyj stabilnie na podłożu. Złap sztangielki nachwytem i oprzyj się wygodnie całym ciężarem o ławkę. Kiedy pośladki i plecy będą przylegać do ławki weź głęboki wdech i wykonaj ruch podobny do wyciskania sztangi wypychając sztangielki ku górze i jednocześnie robiąc wydech. Następnie opuść równym tempem ciężar w taki sposób, aby łokcie znalazły się nieco poniżej poziomu, na którym ułożony jest tułów. W fazie tej pamiętaj o kolejnym wdechu. Łokcie w trakcie całego ćwiczenia powinny być skierowane na zewnątrz, a nie do środka.",
      "Uwagi": "Jest to bardzo skuteczne ćwiczenie, działające w pierwszej kolejności na górną część klatki piersiowej. Jest alternatywą dla wyciskania sztangi w skosie górnym. Ważną rolę odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłodze. Ćwiczenie daje również możliwość lepszego rozbudowania wewnętrznej części klatki, bowiem przy wyciskaniu sztangielek do pionu można zbliżać je do siebie, co jest z praktycznych względów niemożliwe kiedy ćwiczy się sztangą. Przy ruchu w dół powinno się niżej opuszczać łokcie. Trzeba zwróć uwagę, aby ramiona nie pływały, a łokcie nie przybliżały się do ciała. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzać solidna rozgrzewka, bądź inne ćwiczenie na omawianą grupę mięśniową.\r\n\r\nĆwiczenie to daje możliwość zmiany ustawienia nadgarstków, dzięki czemu pozwala atakować mięśnie pod różnym kątem i w różny sposób. Istotną rolę odgrywa odpowiedni dobór obciążenia. Należ wziąć taki ciężar, który pozwoli na wykonanie zakładanej serii treningowej. Zamiast chwytu zamkniętego można zastosować chwyt otwarty, czyli tzw. \"małpi chwyt\". Zalecane jest to jednak tylko dla osób zaawansowanych i przy obowiązkowej asekuracji.\r\n\r\nAby zmniejszyć udział przedniego aktonu mięśni naramiennych i tricepsów można ściągnąć łopatki do siebie. Im większy kąt, tym większy ciężar przejmuje przedni akton barków. Zalecany kąt wynosi max. 45 stopni.",
      "_id": "6ba22577-0d22-4b5e-8ce3-1567ab67f6b6"
    },
	    {
      "Tytul": "4. Wyciskanie żołnierskie",
      "Podtytul": "",
	  "Powtorzenia": "14/12",
      "Zdjecie1": "Images/zolnierskie_1.jpg",
      "Zdjecie2": "Images/zolnierskie_2.jpg",
      "Zdjecie3": "Images/zolnierskie_3.jpg",
      "ZdjecieMiesnie": "Images/barki_wyciskanie_z.png",
      "Wideo": "https://www.youtube.com/watch?v=ReP4ha2o22Y",
      "MiesnieGlowne": "naramienny akton przedni",
      "MiesniePomocnicze": "piersiowy większy cześć górna, naramienny akton boczny ,trójgłowy ramienia , czworoboczny część dolna i środkowa , zębaty przedn i",
      "Stabilizatory": "trójgłowy ramienia głowa długa, dwugłowy ramienia głowa krótka, czworoboczny część górna , dźwigacz łopatki, naramienny akton tylni",
      "Wykonanie": "Stojąc - złap sztangę nachwytem zamkniętym wykonując wdech. Następnie poprzez prostowanie łokci podnoś sztangę do góry (nad głowę), w tym samym czasie robiąc wydech. Łokcie nie muszą być wyprostowane do samego końca, lecz powinny znajdować się z przodu w odniesieniu do reszty sylwetki. Kolejny krok to wdech i równoczesne opuszczanie sztangi. Ćwiczenie można wykonać na dwa sposoby. Sposób łatwiejszy polega na opuszczaniu sztangi na wysokość brody, zaś trudniejszy - na wysokość klatki piersiowej. ",
      "Uwagi": "Ćwiczenie to skutecznie sprzyja rozwojowi mięśni naramiennych. Jeżeli ciężko jest Ci je wykonywać to możesz skorzystać z kilku ułatwień np. wypychając sztangę do góry możesz pomóc sobie nogami lub \"wejść pod sztangę\", czyli przesunąć tułów w przód. Sztangę można chwytać na dwa sposoby - nachwytem zamkniętym, który jest bezpieczniejszy lub nachwytem otwartym (polecany osobom zaawansowanym). Chwyt otwarty polega na ułożeniu kciuka po przeciwnej stronie niż reszta palców. Łokcie można ustawić prostopadle, jednak należy trzymać je z przodu ciała. Stopy powinny być stabilnie oparte o podłoże. Przed wykonywaniem serii właściwych należy pamiętać o odpowiedniej rozgrzewce.",
      "_id": "d4b04907-44f4-4693-acb0-86460f236b46"
    },
	{
      "Tytul": "5. Wyciskanie francuskie leżąc",
      "Podtytul": "sztangi/sztangielki oburącz",
	  "Powtorzenia": "16/14/12",
      "Zdjecie1": "Images/wyciskanie_francuskie_lezac_1.jpg",
      "Zdjecie2": "Images/wyciskanie_francuskie_lezac_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/triceps_2.png",
      "Wideo": "https://www.youtube.com/watch?v=GTYZFPoCoIo",
      "MiesnieGlowne": "trójgłowy ramienia",
      "MiesniePomocnicze": "łokciowy",
      "Stabilizatory": "naramienny akton przedni, naramienny akton tylny, piersiowy większy, najszerszy grzbietu, obły większy, dźwigacz łopatki, zginacze nadgarstka",
      "Wykonanie": "Połóż się na ławce poziomej (płaskiej), stopy postaw stabilnie na podłożu i ugnij nogi w kolanach tak, aby utworzył się kąt prosty (można zastosować wersję z nogami ułożonymi na poziomie tułowia). Dłonie zaciśnij na gryfie nachwytem na szerokość barków (lub nieco wężej) i unieś ramiona nad klatką piersiową. Zaczynając ruch zegnij przedramiona w łokciach, w taki sposób, aby gryf powędrował do czoła (podczas ruchu weź wdech). Następnie wykonaj ruch powrotny kończąc tuż przed zablokowaniem łokci. Łokcie podczas całego ćwiczenia powinny być skierowane równolegle do tułowia oraz trzymane w stabilnej pozycji.",
      "Uwagi": "Jest to jedno z najlepszych i najczęściej stosowanych i ćwiczeń na tę partię mięśniową. Używając sztangi można zastosować nachwyt zamknięty lub dla bardziej zaawansowanych osób otwarty. Bardzo ważną rolę odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłożu (ławeczce). Ciężar trzeba dobrać tak, aby zbyt nie obciążać stawów łokciowych. Ponad to powinno się zadbaj o pełną koncentrację i zwróć uwagę na to, aby ruch inicjowały tricepsy, a nie np. przedramię. Nadgarstki podczas całego ćwiczenia powinny być zablokowane, żeby nie angażować zbyt mocno ich zginaczy. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka.\r\n\r\nĆwiczenie można wykonać również podchwytem, angażując bardziej głowy boczne tricepsów. Aby odciążyć łokcie można używać sztangi łamanej. Ćwiczenie można wykonywać również sztangielką trzymaną oburącz, przenosząc ciężar za głowę, bądź też oburącz hantlami. Można wykorzystać ławkę z różnymi skosami, dzięki czemu atakuje się ćwiczony mięsień pod różnym kątem. ",
      "_id": "40d676bd-9618-4bfd-92fb-2484c9b54c97"
    },
	    {
      "Tytul": "6. Uginanie przedramion ze sztangą",
      "Podtytul": "podchwytem na modlitewniku",
	  "Powtorzenia": "16/14",
      "Zdjecie1": "Images/uginanie_modlitewnik_1.jpg",
      "Zdjecie2": "Images/uginanie_modlitewnik_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/biceps_1.png",
      "Wideo": "https://www.youtube.com/watch?v=Zeb68B5sC_0",
      "MiesnieGlowne": "ramienny",
      "MiesniePomocnicze": "dwugłowy ramienia, ramienno-promieniowy",
      "Stabilizatory": "zginacze nadgarstka",
      "Wykonanie": "Usiądź wygodnie na modlitewniku - jeśli dostępna jest regulacja - dopasuj modlitewnik do swojego wzrostu a następnie ułóż ramiona i łokcie na oparciu, tak aby zachowały stabliność podczas wykonywania ćwiczenia. Chwyć sztangę podchwytem i weź wdech. Zacznij uginanie przedramion aż do osiągnięcia pełnego zgięcia - robiąc jednocześnie wydech. Przytrzymaj chwilę i zacznij opuszczać sztangę do dołu prostując ramiona i robiąc wdech.",
      "Uwagi": "Nie należy stosować dużego obciążenia jako że jest to ćwiczenie izolowane. Zachowaj stabilną pozycję tak aby ramiona i łokcie nie zmieniały swojego położenia w czasie wykonywania ruchu unoszenia. Jeżeli ktoś odczuwa bół w nadgarstkach - należy użyć sztangi łamanej lub sztangielek. Można również wykorzystać maszynę.\r\n\r\nSzerokość chwytu: Aby zaangażować równomiernie poszczególne głowy mięśnia dwugłowego ramienia należy chwycić sztangę na szerokości barków. Gdy zależy Ci na obciążeniu głowy krótkiej - zastosuj uchwyt szerszy, węższy zaś - przy głowie długiej.",
      "_id": "e5fd3c25-f176-44c2-8a3f-3b6d796189dd"
    },
	{
      "Tytul": "7. Spięcia brzucha",
      "Podtytul": "leżąc / na maszynie z oporem",
	  "Powtorzenia": "18/16",
      "Zdjecie1": "Images/trening_brzucha_spiecia_brzucha_lezac_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_spiecia_brzucha_lezac_2.jpg",
      "Zdjecie3": "Images/trening_brzucha_spiecia_brzucha_lezac_3.jpg",
      "ZdjecieMiesnie": "Images/brzuch_sklony_tulowia_w_kleku.png",
      "Wideo": "https://www.youtube.com/watch?v=wAaCxUXHu8M",
      "MiesnieGlowne": "proste brzucha",
      "MiesniePomocnicze": "skośne wewnętrzne i zewnętrzne ",
      "Stabilizatory": "",
      "Wykonanie": "Połóż się na ławeczce lub podłożu, ugnij nogi w kolanach, stopy powinny przylegać do podłoża. Ręce trzymaj przy skroniach albo skrzyżuj na piersiach. Weź wdech i zacznij skłon tułowia , w momencie spięcia mięśni brzucha zrób wydech i powoli powróć do pozycji wyjściowej do momentu, gdy dotkniesz plecami i głową ławeczki.",
      "Uwagi": "W miarę wzrostu zaawansowania możesz użyć dodatkowego obciążenia (talerza trzymanego na piersiach). Kontroluj ruch podczas wykonywania ćwiczenia. Można to ćwiczenie także wykonywać z nogami ugiętymi pod kątem 90 stopni i w kolanach i w biodrach trzymając je w powietrzu lub opierając o coś. Aby zwiększyć zaangażowanie mięśni skośnych brzucha podczas ćwiczenia możesz naprzemiennie skręcać tułów w końcowej fazie ruchu. Dla ułatwienia możesz poprosić partnera o przytrzymanie stóp bądź zaprzeć je np. o drabinkę. Być może będziesz miał możliwość wykonania tego ćwiczenia za pomocą specjalnej maszyny. W końcowej fazie ruchu można wykonywać skręty tułowia",
      "_id": "31a181e8-553c-4dcb-aba7-0ef646a4a79a"
    }
  ]
