[
    {
      "Tytul": "1. Martwy ciąg na prostych nogach",
      "Podtytul": "",
	  "Powtorzenia": "16/14/12",
      "Zdjecie1": "Images/16_nogi_1.jpg",
      "Zdjecie2": "Images/16_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_10.png",
      "Wideo": "https://www.youtube.com/watch?v=lIb1MeuDxuU",
      "MiesnieGlowne": "kulszowo - goleniowe (półścięgnisty, półbłoniasty, dwugłowy uda)",
      "MiesniePomocnicze": "pośladkowy wielki, przywodziciel wielki, prostowniki grzbietu",
      "Stabilizatory": "czworoboczny, dźwigacz łopatki, proste brzucha, skośne brzucha, równoległoboczny ",
      "Wykonanie": "Podejdź do gryfu ustawionego na podłożu tak, aby palce stóp wystawały za gryf. Pochyl się do przodu zachowując naturalną krzywiznę kręgosłupa. Chwyć gryf (nachwytem, bądź chwytem mieszanym - jedna ręka nachwytem, druga podchwytem). Weź wdech i zacznij się prostować, wypychając biodra do przodu i robiąc jednocześnie wydech. Przed następnym powtórzeniem ponownie weź wdech i zacznij zginać tułów aż do momentu, gdy gryf znajdzie się poniżej kolan do kąta ok. 90 stopni.",
      "Uwagi": "Podczas wykonywania ćwiczenia należy trzymać ręce cały czas prosto. Kolana mogą być lekko ugięte. Sztangę powinno prowadzić się blisko ciała. Trzeba starać się trzymać plecy prosto (unikać okrągłych pleców i kociego grzbietu). Zakres ruchu w dół zależy indywidualnie od gibkości danej osoby. Nie jest polecane zginanie tułowia pod kątem większym niż 90 stopni, ponieważ może to doprowadzić do kontuzji. Zamiast sztangi można użyć również sztangielek. Martwy ciąg na prostych nogach jest ciężkim ćwiczeniem pod względem technicznym, dlatego zalecana jest nauka jego wykonywania zaczynając od małych ciężarów i najlepiej pod okiem doświadczonych osób. Serie właściwe ćwiczenia powinny być poprzedzone kilkoma seriami rozgrzewkowymi.",
      "_id": "00170edd-6e26-4822-bfd0-421fe2cd22db"
    },
	    {
      "Tytul": "2. Ściąganie drążka za głowę",
      "Podtytul": "na wyciągu górnym",
	  "Powtorzenia": "16/14",
      "Zdjecie1": "Images/11_plecy_1.jpg",
      "Zdjecie2": "Images/11_plecy_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_9.png",
      "Wideo": "https://www.youtube.com/watch?v=lQBO79p4wyE",
      "MiesnieGlowne": "najszerszy grzbietu",
      "MiesniePomocnicze": "ramienny, ramienno - promieniowy, dwugłowy ramienia, obły większy, piersiowy mniejszy, piersiowy większy część środkowa, równoległoboczny, dźwigacz łopatki, czworoboczny część dolna",
      "Stabilizatory": "długa głowa tricepsu",
      "Wykonanie": "Usiądź w siedzisku maszyny i zaprzyj uda o poduszki. Być może będziesz miał możliwość wyregulowania wysokości siedziska. Złap drążek szeroko nachwytem, patrz przed siebie lub lekko do góry. Wypnij klatkę piersiową do przodu, wyprostuj tułów, weź wdech i zacznij ruch ściągania do karku. W momencie dotknięcia gryfem do karku (lub niewiele przed) ściągnij łopatki, zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni. Podczas ćwiczenia staraj się nie kołysać tułowiem.",
      "Uwagi": "Jest to ćwiczenie imitujące podciąganie na drążku do karku. Jego głównym zadaniem jest rozbudowa pleców na szerokość. Łokcie nie powinny uciekać do tyłu - powinny być prowadzone w linii ciała. Najlepiej, aby ściąganie było robione głównie przez odpowiedni ruch barków i łopatek. Zgięcie przedramion powinno być tylko wykończeniem ruchu (ćwiczenia), dzięki czemu unika się zbyt dużej pracy ramion w stosunku do pleców. Ćwiczenie to jest jednak dość kontrowersyjne, ponieważ podczas jego wykonywania łatwo o kontuzję długiej głowy tricepsu. Według niektórych obciąża również zbyt mocno barki, gdyż ruch ten jest \"nienaturalny\". Bardzo ważny jest więc odpowiedni i ostrożny dobór obciążenia.",
      "_id": "01f5b31d-eabb-49b5-a109-32da7ad31b78"
    },
	    {
      "Tytul": "3. Rozpiętki na maszynie",
      "Podtytul": "siedząc (butterfly)",
	  "Powtorzenia": "16/14",
      "Zdjecie1": "Images/motyl_1.jpg",
      "Zdjecie2": "Images/motyl_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/klatka_6.png",
      "Wideo": "https://www.youtube.com/watch?v=28CLSYRdN28",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Bardzo ważne jest zajęcie odpowiedniej pozycji - powinieneś odpowiednio uregulować wysokość siedzenia i usadowić się tak, aby przedramię i łokcie przylegały bezpośrednio do poduszek (albo chwycić za drążki zastępujące poduszki). Stopy powinny być osadzone na podłożu, a grzbiet powinien przylegać do oparcia. Usiądź w poziomie (cała sylwetka ugięta w pasie ma tworzyć mniej więcej kąt prosty). Klatka powinna być wypięta nieco do przodu. Przyciągając poduszki zrób wydech, a przy powrocie do początkowego ułożenia weź wdech. W fazie szczytowej należy przytrzymać przez chwilę ciężar, natomiast ruch powrotny powinien odbywać się płynnie, bez jakiegokolwiek szarpania, tak aby mięśnie pracowały przez cały czas. Zadbaj też o pełne rozciągnięcie mięśni w fazie negatywnej. Łokcie w trakcie całego ćwiczenia powinny być oddalone od tułowia.",
      "Uwagi": "Jest to jedno z najczęściej stosowanych ćwiczeń rozciągających stosowanych na tę partię mięśniową. Bardzo ważną rolę w omawianym ćwiczeniu odgrywa odpowiednia technika oraz odpowiednie ustawienie wysokości ławeczki tak, aby zaangażowane były w głównym stopniu ćwiczone mięśnie. Ćwiczenie jest szczególnie przydatne przy stosowaniu planów treningowych, w których zamierza się zawrzeć ćwiczenia izolowane. Należy pamiętać, aby nie ciągnąć ciężaru grzbietem. Ważną rolę odgrywa płynny oddech. Przedni akton mięśni naramiennych pracuje słabiej w tym ćwiczeniu niż przy wyciskaniu.",
      "_id": "1fafb5a6-18b4-4604-b1a2-4fe7f8b69769"
    },
    {
      "Tytul": "4. Unoszenie sztangielek",
      "Podtytul": "w opadzie / na maszynie / w bramie",
	  "Powtorzenia": "18/16",
      "Zdjecie1": "Images/unoszenie_opad_1.jpg",
      "Zdjecie2": "Images/unoszenie_opad_2.jpg",
      "Zdjecie3": "Images/unoszenie_opad_3.jpg",
      "ZdjecieMiesnie": "Images/barki_unoszenie_sztangi.png",
      "Wideo": "https://www.youtube.com/watch?v=dIbE_iYjMnc",
      "MiesnieGlowne": "naramienny akton tylny",
      "MiesniePomocnicze": "podgrzebieniowy , obły mniejszy, naramienny cześć boczna, czworoboczny część środkowa i dolna, równoległoboczny ",
      "Stabilizatory": "trójgłowy ramienia, prostowniki nadgarstka , prostowniki grzbietu, kulszowo-goleniowe, pośladkowy wielki, przywodziciel wielki ",
      "Wykonanie": "Złap sztangielki nachwytem zamkniętym, a następnie pochyl tułów zginając przy tym kolana i łokcie. Weź wdech i kolejno robiąc wydech równocześnie podnoś sztangielki. Zatrzymaj, kiedy łokcie będą znajdować się na wysokości barków. Robiąc wydech zacznij opuszczać sztangielki. ",
      "Uwagi": "W ćwiczeniu ważne jest ustawienie dłoni i łokci. Dłonie powinny być ułożone w pozycji pośredniej lub z lekką rotacją wewnętrzną (mały palec i kciuk są na tej samej wysokości). Łokcie należy zgiąć tak, aby utworzył się kąt rozwarty. Zwróć uwagę aby były zablokowane i odpowiednio oddalone od ciała (zalecany kąt 90 stopni). Nie powinno się unosić sztangielek wyżej niż na wysokość barków, ponieważ bardziej angażuje to mięśnie grzbietu. \r\n\r\nĆwiczenie to może być wykonywane na wiele różnych sposobów np. w oparciu o ławkę czy siedząc na niej, a także na odpowiednich maszynach. Dzięki temu bardziej izoluje się tylny akton naramiennych. Można używać również wyciągu dolnego (siedząc lub stojąc) i górnego (stojąc, jednorącz lub oburącz) bramy.",
      "_id": "dd727b16-e057-4a9e-a1fb-d4e4a11d6832"
    },
	    {
      "Tytul": "5. Pompki na poręczach",
      "Podtytul": "",
	  "Powtorzenia": "16/14",
      "Zdjecie1": "Images/pompki_porecz_1.jpg",
      "Zdjecie2": "Images/pompki_porecz_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/triceps3.png",
      "Wideo": "https://www.youtube.com/watch?v=uQG-rv_pRF4",
      "MiesnieGlowne": "trójgłowy ramienia",
      "MiesniePomocnicze": "łokciowy, naramienny akton przedni, równoległoboczny, dźwigacz łopatki, najszerszy grzbietu, piersiowy większy, piersiowy mniejszy",
      "Stabilizatory": "czworoboczny część dolna, dwugłowy ramienia",
      "Wykonanie": "Stań pomiędzy dwoma poręczami tak, aby mieć ich \"rączki\" skierowane prostopadle przed sobą. W początkowej fazie należy wskoczyć lub wejść na nie i unieś swój ciężar na kończynach, prostując je, w taki sposób, aby znalazły się wzdłuż Twojego tułowia. Wykonaj ruch w dół, uginając przedramiona w łokciach i robiąc tzw. pompkę (od której pochodzi nazwa ćwiczenia). Przy ruchu do dołu weź wdech. Podczas ruchu powrotnego wyprostuj przedramiona, jednocześnie robiąc wydech. Łokcie w trakcie całego ćwiczenia powinny być skierowane równolegle wzdłuż tułowia. Jest to trudne ćwiczenie i wymaga odpowiedniego doświadczenia. ",
      "Uwagi": "Jest to ćwiczenie, które bardzo dobrze rozwija mięśnie trójgłowe ramion. Podczas jego wykonywania należy zwrócić uwagę na odpowiednią pozycję. Powinno się bardziej (niż przy tym samym ćwiczeniu wykonywanym na klatkę piersiową) przyciągać łokcie do tułowia, dzięki czemu mocniej angażuje się tricepsy. Im bardziej jest się pochylonym do przodu, tym bardziej pracuje klatka, zaś im bardziej pionowo, tym bardziej pracują mięśnie trójgłowe ramion. Przy swobodnym wykonywaniu zamierzonych powtórzeń można dołączyć do pasa dodatkowe obciążenie.",
      "_id": "da06a91e-7843-4e81-8b36-e1d8a92ee5f3"
    },
	    {
      "Tytul": "6. Scyzoryki",
      "Podtytul": "",
	  "Powtorzenia": "20/20",
      "Zdjecie1": "Images/trening_brzucha_scyzoryki_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_scyzoryki_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/brzuch_scyzoryki.png",
      "Wideo": "https://www.youtube.com/watch?v=rwnb6DGyxQA",
      "MiesnieGlowne": "proste brzucha",
      "MiesniePomocnicze": "skośne wewnętrzne i zewnętrzne brzucha, biodrowo-lędźwiowy, grzebieniowy, naprężacz powięzi szerokiej, krawiecki, czworogłowy prosty uda, przywodziciel krótki, przywodziciel długi  ",
      "Stabilizatory": "czworogłowy uda, naramienny, kruczo - ramienny, piersiowy większy część górna",
      "Wykonanie": "Połóż się plecami na podłożu. Ramiona w górze leżą na podłożu. Weź wdech i jednocześnie unieś nogi oraz tułów z ramionami trzymanymi w górze, w momencie spięcia mięśni brzucha zrób wydech i powoli powróć do pozycji wyjściowej, robiąc wdech.\r\n",
      "Uwagi": "Każde kolejne powtórzenie zaczynaj od pleców i nóg położonych na ziemi. Podczas wykonywania ćwiczenia pośladki powinny przylegać do podłoża, a ramiona być proste.\r\n",
      "_id": "d856c012-c16f-467c-9e37-a1adcad58983"
    }
  ]
