[
    {
      "Tytul": "1. Przysiady",
      "Podtytul": "ze sztangą z przodu (fronty)",
	  "Powtorzenia": "8/6/5/5",
      "Zdjecie1": "Images/11_nogi_1.jpg",
      "Zdjecie2": "Images/11_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_4.png",
      "Wideo": "https://www.youtube.com/watch?v=OnOGn8zC1Ps",
      "MiesnieGlowne": "czworogłowe uda ",
      "MiesniePomocnicze": "pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki ",
      "Stabilizatory": "kulszowo-goleniowe, brzuchaty łydki, proste brzucha, skośne brzucha, czworoboczny, dźwigacz łopatki, naramienny akton przedni, naramienny akton boczny, nadgrzebieniowy, piersiowy większy część górna",
      "Wykonanie": "Zasady wykonywania tego ćwiczenia są podobne jak w przypadku przysiadów ze sztangą na barkach z tyłu. Podejdź do sztangi znajdującej się na stojakach, ułóż gryf na przedniej części mięśni naramiennych i górnej części klatki piersiowej. Skrzyżuj ręce i złap gryf nachwytem (szerzej w uwagach). Wypnij klatkę do przodu. Patrz przed siebie lub lekko w górę. Następnie zdejmij sztangę ze stojaków i wykonaj dwa, trzy kroki w tył. Stopy rozstaw niewiele szerzej niż szerokość barków, a palce skieruj lekko na zewnątrz (stopy powinny cały czas przylegać do podłoża). Weź głęboki wdech i zacznij ruch w dół. Wykonuj go do ok. 90 stopni. Ruch pozytywny zacznij od przesunięcia głowy do tyłu, a następnie podnoś się do góry jednocześnie wypychając biodra do przodu i robiąc wydech, aż do pozycji wyjściowej. Podczas całego ćwiczenia zachowuj naturalną krzywiznę kręgosłupa (unikaj tzw. kociego grzbietu i okrągłych pleców).",
      "Uwagi": "Przysiad ze sztangą trzymaną z przodu cechuje się mocniejszym zaangażowaniem mięśni czworogłowych ud, niż w przypadku przysiadu ze sztangą trzymaną na barkach. Schodząc poniżej 90 stopni podczas przysiadu znacznie mocniej angażuje się mięśnie pośladkowe. Podobnie jak w przysiadach ze sztangą trzymaną z tyłu zalecana jest ostrożność i nauka ćwiczenia od pustego gryfu. Najlepiej pod okiem doświadczonych osób. Serie właściwe powinny być zawsze poprzedzone kilkoma seriami rozgrzewkowymi.\r\n\r\nUłożenie rąk na gryfie: Są dwa sposoby ułożenia rąk na gryfie. Pierwszy został opisany wyżej. Drugi polega na trzymaniu sztangi podchwytem (uchwyt na szerokości barków). W przypadku tego sposobu bardzo ważnej jest, aby łokcie były położone jak najwyżej. Zapobiega to zjeżdżaniu sztangi do przodu. Wydaje się zatem, że drugi sposób w przypadku większych ciężarów jest bezpieczniejszy.",
      "_id": "bc7d9d4c-402e-46ab-9035-d2fe26e2d75d"
    },
	{
      "Tytul": "2. Odpychanie nóg siedząc/leżąc",
      "Podtytul": "na suwnicy",
	  "Powtorzenia": "10/8/8",
      "Zdjecie1": "Images/7_nogi_1.jpg",
      "Zdjecie2": "Images/7_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_4.png",
      "Wideo": "https://www.youtube.com/watch?v=WffJdusXQfs",
      "MiesnieGlowne": "czworogłowe uda ",
      "MiesniePomocnicze": "pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki ",
      "Stabilizatory": "kulszowo-goleniowe, brzuchaty łydki",
      "Wykonanie": "Usiądź lub połóż się na maszynie i ustaw stopy na platformie, mniej więcej na szerokość barków (więcej w uwagach). Stopy powinny w całości przylegać do platformy. Weź wdech, zwolnij blokadę ciężaru i rozpocznij wykonywanie ćwiczenia. W momencie, gdy nogi zegną się w kolanach pod kątem ok. 90 stopni zacznij wypychanie ciężaru i jednocześnie rób wydech.",
      "Uwagi": "Nie należy zbyt mocno zginać nóg, ponieważ powoduje to obciążenie dolnej części grzbietu. Podczas wyprostu nóg nie powinno się blokować kolan, gdyż wywiera to zbyt duży nacisk na stawy kolanowe. Podczas ćwiczenia nie można podnosić pleców z oparcia.\r\n\r\nUstawienia stóp i kątów: Na siłowniach można spotkać się z różnymi suwnicami, które są ustawione pod innymi kątami. Być może suwnica, na której będziesz ćwiczył będzie miała możliwość regulacji kąta nachylenia. Dzięki tej różnorodności i możliwości wprowadzenia zmian, można oddziaływać na mięśnie ud w różnorodny sposób. Pozwala to na złamanie monotonii treningowej. Ustawiając stopy wyżej mocniej angażuje się mięśnie pośladkowe oraz kulszowo - goleniowe, zaś ustawiając stopy niżej bardziej zaangażowane są mięśnie czworogłowe uda. Szerokie ustawienie stóp oznacza większą prącę przywodzicieli (wewnętrzny obszar ud), a ustawiając stopy wężej mocniej pracują mięśnie czworogłowe - głównie ich zewnętrzną część.",
      "_id": "46771d1a-ceab-4951-be62-cbbfc2163ab8"
    },
	{
      "Tytul": "3. Wykroki",
      "Podtytul": "ze sztangielkami",
	  "Powtorzenia": "14/12/10",
      "Zdjecie1": "Images/1_nogi_1.jpg",
      "Zdjecie2": "Images/1_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_1.png",
      "Wideo": "https://www.youtube.com/watch?v=NnJqBiQ1bCc",
      "MiesnieGlowne": "czworogłowe uda ",
      "MiesniePomocnicze": "pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki ",
      "Stabilizatory": "mięśnie kulszowo - goleniowe, brzuchaty łydki, piszczelowy przedni, prostowniki grzbietu, piszczelowy przedni, pośladkowy średni, pośladkowy mały, czworoboczny część dolna, czworoboczny część górna, dźwigacz łopatki",
      "Wykonanie": "Podnieś sztangielki z podłoża. Pozycja startowa i wykonanie ćwiczenia podobnie jak podczas wykroków ze sztangą, czyli klatka wypięta, a łopatki ściągnięte. Podczas całego ćwiczenia zachowuj naturalną krzywiznę kręgosłupa. Weź wdech i jedną z nóg wykonaj krok do przodu. Następnie nogą wykroczną wykonaj przysiad w taki sposób, aby noga ugięła się pod kątem 90 stopni. Kolano nogi niećwiczonej powinno prawie dotykać podłoża, a jej stopa dotyka podłoża jedynie palcami. Stopa nogi wykrocznej całkowicie przylega do podłoża. Powróć do pozycji wyjściowej wypychając ciężar przez odepchnięcie od podłoża (głównie przez pięty) i robiąc jednocześnie wydech. Powtórz zaczynając tym razem od innej nogi.",
      "Uwagi": "Z uwagi na to, że noga wykroczna przejmuje na siebie prawie cały ciężar, do tego ćwiczenia potrzebne jest dobre wyczucie równowagi. Zatem uwaga szczególnie dla osób , które po raz pierwszy będą miały kontakt z tym ćwiczeniem - należy zacząć od małych ciężarów.\r\n\r\nSą dwa główne sposoby wykonywania tego ćwiczenia. Pierwszy polega na robieniu niewielkich wykroków, co daje większe zaangażowanie mięśni czworogłowych ud oraz drugi sposób, polegający na robieniu większych wykroków. Wtedy jest szczególny nacisk na mięsień pośladkowy wielki. Ćwiczenie można wykonywać w miejscu lub w marszu.",
      "_id": "1e41524f-1c73-4745-a0a7-82e6f5821b3f"
    },
	{
      "Tytul": "4. Prostowanie nóg siedząc",
      "Podtytul": "na maszynie",
	  "Powtorzenia": "16/14",
      "Zdjecie1": "Images/8_nogi_1.jpg",
      "Zdjecie2": "Images/8_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_5.png",
      "Wideo": "https://www.youtube.com/watch?v=JD4s25JoE2A",
      "MiesnieGlowne": "czworogłowe uda ",
      "MiesniePomocnicze": "",
      "Stabilizatory": "czworoboczny część górna, czworoboczny część środkowa, dźwigacz łopatki",
      "Wykonanie": "Usiądź na siedzisku maszyny. Być może będziesz musiał dopasować oparcie pod plecy (w zależności od swoich parametrów). Wypnij klatkę do przodu i chwyć za uchwyty bądź krawędź siedziska w celu zachowania stabilnej pozycji. Weź wdech i wykonaj ruch prostowania aż do pełnego wyprostu nóg w stawach kolanowych. Następnie zrób wydech i powróć do pozycji wyjściowej powoli kontrolując ciężar.",
      "Uwagi": "Jest to ćwiczenie izolowane. Świetnie nadaje się do wstępnego zmęczenia, jak również do pracowania nad szczegółami mięśni czworogłowych. Nie należy używać zbyt dużych ciężarów. W momencie wyprostu nóg, w celu lepszego napięcia mięśni dobrze jest je przez chwile przytrzymać. \r\n\r\nUłożenie stóp: Kierując stopy do wewnątrz bardziej angażuje się zewnętrzne obszary ud, zaś kierując stopy na zewnątrz - wewnętrzne obszary ud. Ustawiając stopy równolegle mięśnie czworogłowe pracują tak samo. \r\n\r\nUstawienia kątów siedzenia maszyny: Większość maszyn ma siedzenia zamontowane płasko. Jest to dobre dla rozbudowy całej przedniej części ud. Jeżeli siedzenie jest skierowane do góry, to większy nacisk podczas ćwiczenia kładziony jest na dolny przedni obszar ud (nad kolanem), natomiast jeśli siedzenie jest skierowane do dołu bardziej angażowany jest górny przedni obszar ud.",
      "_id": "41ee9bf0-61fa-409d-9b8d-71e41ce3562c"
    },
	{
      "Tytul": "5. Martwy ciąg na prostych nogach",
      "Podtytul": "",
	  "Powtorzenia": "16/14/12/10",
      "Zdjecie1": "Images/16_nogi_1.jpg",
      "Zdjecie2": "Images/16_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_10.png",
      "Wideo": "https://www.youtube.com/watch?v=lIb1MeuDxuU",
      "MiesnieGlowne": "kulszowo - goleniowe (półścięgnisty, półbłoniasty, dwugłowy uda)",
      "MiesniePomocnicze": "pośladkowy wielki, przywodziciel wielki, prostowniki grzbietu",
      "Stabilizatory": "czworoboczny, dźwigacz łopatki, proste brzucha, skośne brzucha, równoległoboczny ",
      "Wykonanie": "Podejdź do gryfu ustawionego na podłożu tak, aby palce stóp wystawały za gryf. Pochyl się do przodu zachowując naturalną krzywiznę kręgosłupa. Chwyć gryf (nachwytem, bądź chwytem mieszanym - jedna ręka nachwytem, druga podchwytem). Weź wdech i zacznij się prostować, wypychając biodra do przodu i robiąc jednocześnie wydech. Przed następnym powtórzeniem ponownie weź wdech i zacznij zginać tułów aż do momentu, gdy gryf znajdzie się poniżej kolan do kąta ok. 90 stopni.",
      "Uwagi": "Podczas wykonywania ćwiczenia należy trzymać ręce cały czas prosto. Kolana mogą być lekko ugięte. Sztangę powinno prowadzić się blisko ciała. Trzeba starać się trzymać plecy prosto (unikać okrągłych pleców i kociego grzbietu). Zakres ruchu w dół zależy indywidualnie od gibkości danej osoby. Nie jest polecane zginanie tułowia pod kątem większym niż 90 stopni, ponieważ może to doprowadzić do kontuzji. Zamiast sztangi można użyć również sztangielek. Martwy ciąg na prostych nogach jest ciężkim ćwiczeniem pod względem technicznym, dlatego zalecana jest nauka jego wykonywania zaczynając od małych ciężarów i najlepiej pod okiem doświadczonych osób. Serie właściwe ćwiczenia powinny być poprzedzone kilkoma seriami rozgrzewkowymi.",
      "_id": "00170edd-6e26-4822-bfd0-421fe2cd22db"
    },
	{
      "Tytul": "6a. Wspięcia na palce stojąc",
      "Podtytul": "ze sztangą",
	  "Powtorzenia": "seria łączona z 6b - do załamania",
      "Zdjecie1": "Images/10_nogi_1.jpg",
      "Zdjecie2": "Images/10_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_7.png",
      "Wideo": "https://www.youtube.com/watch?v=Wri0VppFWCY",
      "MiesnieGlowne": "brzuchaty łydki",
      "MiesniePomocnicze": "płaszczkowaty łydki, piszczelowy tylny, strzałkowy długi, strzałkowy krótki, zginacz długi palców, zginacz długi palucha",
      "Stabilizatory": "czworogłowy uda, kulszowo - goleniowe, czworoboczny część górna, czworoboczny cześć środkowa, dźwigacz łopatki, pośladkowy średni, pośladkowy mały",
      "Wykonanie": "Umieść sztangę (więcej w uwagach) na górnej części mięśni czworobocznych. Stań na podkładce w niewielkim rozkroku (więcej w uwagach) i patrz przed siebie. Następnie wypnij klatkę piersiową do przodu, ściągnij łopatki, weź wdech i zacznij ruch wspięcia. W najwyższym punkcie przytrzymaj trochę, zrób wydech i powróć do pozycji wyjściowej, powoli kontrolując ciężar aż do momentu maksymalnego rozciągnięcia łydek. Podczas ćwiczenia nogi i tułów trzymaj prosto.",
      "Uwagi": "Ćwiczenie można wykonać różnymi sposobami np. za pomocą sztangi, przy pomocy suwnicy Smitha, za pomocą specjalnej maszyny czy na suwnicy. Podkładka pod nogi zwiększa istotnie zakres ruchu i możliwość rozciągnięcia mięśni łydek. Można do tego celu użyć również obciążenia (talerzy). \r\n\r\nUstawienie stóp: Ustawiając stopy palcami na zewnątrz mocniej angażuje się przyśrodkową głowę mięśnia brzuchatego łydki (wewnętrzny obszar łydek), zaś ustawiając stopy palcami do wewnątrz (pięty na zewnątrz) bardziej angażuje się głowę boczną mięśnia brzuchatego łydki (zewnętrzny obszar łydek). Ustawiając stopy równolegle głowy mięśnia brzuchatego łydki pracują tak samo.",
      "_id": "24f2ec9d-fc8c-4e44-a2bb-9a44ec8c409d"
    },
    {
      "Tytul": "6b. Wspięcia na palce siedząc",
      "Podtytul": "na maszynie / ze sztangą",
	  "Powtorzenia": "seria łączona z 6a - do załamania",
      "Zdjecie1": "Images/9_nogi_1.jpg",
      "Zdjecie2": "Images/9_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_6.png",
      "Wideo": "https://www.youtube.com/watch?v=YuY_vJNkGKs",
      "MiesnieGlowne": "płaszczkowaty łydki",
      "MiesniePomocnicze": "brzuchaty łydki, piszczelowy tylny, strzałkowy długi, strzałkowy krótki, zginacz długi palców, zginacz długi palucha ",
      "Stabilizatory": "",
      "Wykonanie": "Usiądź w siedzisku maszyny (więcej w uwagach) i zaprzyj uda o poduszki. Umieść stopy na podkładce, weź wdech i zacznij ruch wspięcia. W najwyższym punkcie przytrzymaj trochę, zrób wydech i powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia łydek. Podczas wykonywania ćwiczenia trzymaj tułów prosto.",
      "Uwagi": "Ćwiczenie to można również wykonać za pomocą suwnicy Smitha oraz za pomocą wolnej sztangi. Szczególnie w tym drugim przypadku należy trzymać sztangę mocno i pewnie tak, aby utrzymać ją w stabilnym położeniu. Dla wygody można owinąć ją ręcznikiem.\r\n\r\nUstawienie stóp: Ustawiając stopy palcami na zewnątrz mocniej angażuje się przyśrodkową głowę mięśnia brzuchatego łydki (wewnętrzny obszar łydek), zaś ustawiając stopy palcami do wewnątrz (pięty na zewnątrz) bardziej angażuje się głowę boczną mięśnia brzuchatego łydki (zewnętrzny obszar łydek). Ustawiając stopy równolegle głowy mięśnia brzuchatego łydki pracują tak samo.",
      "_id": "d291cb24-fddc-4dae-b0f9-4eb0963dfa48"
    }
  ]
