[
    {
      "Tytul": "1. Wyciskanie sztangi",
      "Podtytul": "ławka pozioma leżąc",
	  "Powtorzenia": "10/8/6",
      "Zdjecie1": "Images/wyciskanie_sztangi_plaska_1.jpg",
      "Zdjecie2": "Images/wyciskanie_sztangi_plaska_2.jpg",
      "Zdjecie3": "Images/wyciskanie_sztangi_plaska_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_1.png",
      "Wideo": "https://www.youtube.com/watch?v=lvGciMRi_zU",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, trójgłowy ramienia",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Ustaw ławkę pod kątem 20-45 stopni (skos ujemny). Połóż się na niej głową do dołu tak, aby pośladki i grzbiet przylegały bezpośrednio. Nogi zaczep o uchwyt, żeby utrzymać równowagę i nie zjechać w dół. Złap sztangę nachwytem mniej więcej na szerokości barków, następnie zdejmij ją ze stojaków i opuść równym tempem do klatki piersiowej biorąc głęboki wdech (w fazie negatywnej). Po lekkim dotknięciu klatki wykonaj ruch powrotny wyciskając sztangę, jednocześnie robiąc wydech (faza pozytywna). Łokcie w trakcie całego ćwiczenia powinny być oddalone od ciała.",
      "Uwagi": "Jest to jedno z najczęściej stosowanych ćwiczeń na tę grupę mięśniową, bywa jednak co raz częściej wypierane i zastępowane przez wyciskanie sztangi na skosach górnym i dolnym. Bardzo ważną rolę w omawianym ćwiczeniu odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłodze (nie kładź ich ugiętych na ławce). Należy pamiętać, aby nie dobierać zbyt dużych ciężarów kosztem odpowiedniej techniki. Istnieje możliwość modyfikacji szerokości uchwytu - im węższy, tym bardziej angażuje się środkową część klatki i mięśnie trójgłowe ramion. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka.\r\n\r\nAby zmniejszyć udział przedniego aktonu mięśni naramiennych i tricepsów można ściągnąć łopatki do siebie. Ćwiczenie można wykonywać także na atlasie i maszynie Smitha. Przy wyciskaniu na maszynach możliwe jest utrzymanie bardziej stabilnej pozycji, ponieważ zapewniają one z góry określony ruch. Zamiast chwytu zamkniętego można zastosować chwyt otwarty, czyli tzw. \"małpi chwyt\". Polecane jest to jednak tylko dla zaawansowanych osób i przy obowiązkowej asekuracji.",
      "_id": "97d96e23-6e17-41df-af93-65ffcdcbf306"
    },
	{
      "Tytul": "2. Rozpiętki na ławce",
      "Podtytul": "poziomej / w bramie",
	  "Powtorzenia": "12/10",
      "Zdjecie1": "Images/rozpietki_plaska_1.jpg",
      "Zdjecie2": "Images/rozpietki_plaska_2.jpg",
      "Zdjecie3": "Images/rozpietki_plaska_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_2.png",
      "Wideo": "https://www.youtube.com/watch?v=aHG78PBG8d8",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, dwugłowy ramienia",
      "Stabilizatory": "trójgłowy ramienia, mięśnie przedramion, ramienny",
      "Wykonanie": "Weź w dłonie sztangielki, połóż się na ławce poziomej (płaskiej), stopy postaw stabilnie na podłożu i ugnij nogi w kolanach tak, aby utworzył się kąt prosty. Ćwiczenie rozpocznij trzymając hantle w wyprostowanych rękach, prostopadle do podłoża, następnie wykonaj ruch na zewnątrz, lekko uginając ręce w łokciach i biorąc jednocześnie wdech. Kiedy sztangielki wędrują do góry zrób wydech. Przy ruchu do dołu, w końcowej fazie, dobrze jest przez chwilę zatrzymać sztangielki, w celu lepszego napięcia mięśni. Łokcie w trakcie całego ćwiczenia powinny być oddalone od tułowia.",
      "Uwagi": "Bardzo ważną rolę odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłodze (nie kładź ich ugiętych na ławce). Ćwiczenie wymaga dokładności i płynności ruchów, które powinny być pełne. Łokcie w trakcie ćwiczenia powinny być zablokowane. Nie powinno się odbijać sztangielek od siebie. Przedni akton mięśni naramiennych pracuje słabiej niż przy wyciskaniu. Przy ruchu w dół można niżej opuścić łokcie. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka.\r\n\r\nIstotną rolę odgrywa odpowiedni dobór obciążenia. Należy wziąć taki ciężar, który pozwoli na wykonanie zakładanej serii treningowej. Jest to ćwiczenie izolowane i nadaje sie do wstępnego zmęczenia mięśni.\r\n\r\nĆwiczenie można wykonać zamieniając sztangielki linkami wyciągu dolnego. Rozwija ono wewnętrzne i zewnętrzne partie klatki piersiowej.",
      "_id": "57e36f3f-3cbf-44fd-b6d1-50144b051101"
    },
	{
      "Tytul": "3. Pompki na poręczach",
      "Podtytul": "",
	  "Powtorzenia": "16/14/12",
      "Zdjecie1": "Images/pompki_1.jpg",
      "Zdjecie2": "Images/pompki_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/klatka_4.png",
      "Wideo": "https://www.youtube.com/watch?v=CAUw3o9x-Ag",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, naramienny akton przedni, trójgłowy ramion, równoległoboczny, dźwigacz łopatki, najszerszy grzbietu, obły większy",
      "Stabilizatory": "czworoboczny część dolna",
      "Wykonanie": "Stań pomiędzy dwoma poręczami tak, aby ich \"rączki\" były skierowane prostopadle do Ciebie. W początkowej fazie wskocz na poręcze i unieś swój ciężar na rękach, prostując je, w taki sposób, aby znalazły się wzdłuż Twojego tułowia. Wykonaj ruch w dół, uginając ręce w łokciach i robiąc tzw. pompkę (od której pochodzi nazwa ćwiczenia). Przy ruchu do dołu weź wdech. Podczas ruchu powrotnego wyprostuj ręce, jednocześnie robiąc wydech. Jest to ćwiczenie trudne, wymagające odpowiedniego doświadczenia. Łokcie w trakcie całego ćwiczenia powinny być nieco oddalone od tułowia. Tułów powinien być lekko pochylony.",
      "Uwagi": "Jest to ćwiczenie bardzo dobrze rozwijające dolne części klatki piersiowej. Należy zwrócić uwagę na to, aby w głównym stopniu pracowały mięśnie piersiowe (nie trójgłowe ramion). Wpływ na ten fakt ma odpowiednia pozycja podczas wykonywania ćwiczenia i odpowiednie oddalenie łokci od tułowia. Im bardziej jest się pochylonym do przodu, tym bardziej pracuje klatka, a im bardziej pionowo tym bardziej pracuje triceps. Aby odciążyć ich pracę można również nie prostować rąk do końca. Przy swobodnym wykonywaniu zamierzonych powtórzeń, można dołączyć do pasa dodatkowe obciążenie.",
      "_id": "858a21e8-093c-4871-a3f6-17457c87c068"
    },
	{
      "Tytul": "4. Rozpiętki na maszynie",
      "Podtytul": "siedząc (butterfly)",
	  "Powtorzenia": "20/16",
      "Zdjecie1": "Images/motyl_1.jpg",
      "Zdjecie2": "Images/motyl_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/klatka_6.png",
      "Wideo": "https://www.youtube.com/watch?v=28CLSYRdN28",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Bardzo ważne jest zajęcie odpowiedniej pozycji - powinieneś odpowiednio uregulować wysokość siedzenia i usadowić się tak, aby przedramię i łokcie przylegały bezpośrednio do poduszek (albo chwycić za drążki zastępujące poduszki). Stopy powinny być osadzone na podłożu, a grzbiet powinien przylegać do oparcia. Usiądź w poziomie (cała sylwetka ugięta w pasie ma tworzyć mniej więcej kąt prosty). Klatka powinna być wypięta nieco do przodu. Przyciągając poduszki zrób wydech, a przy powrocie do początkowego ułożenia weź wdech. W fazie szczytowej należy przytrzymać przez chwilę ciężar, natomiast ruch powrotny powinien odbywać się płynnie, bez jakiegokolwiek szarpania, tak aby mięśnie pracowały przez cały czas. Zadbaj też o pełne rozciągnięcie mięśni w fazie negatywnej. Łokcie w trakcie całego ćwiczenia powinny być oddalone od tułowia.",
      "Uwagi": "Jest to jedno z najczęściej stosowanych ćwiczeń rozciągających stosowanych na tę partię mięśniową. Bardzo ważną rolę w omawianym ćwiczeniu odgrywa odpowiednia technika oraz odpowiednie ustawienie wysokości ławeczki tak, aby zaangażowane były w głównym stopniu ćwiczone mięśnie. Ćwiczenie jest szczególnie przydatne przy stosowaniu planów treningowych, w których zamierza się zawrzeć ćwiczenia izolowane. Należy pamiętać, aby nie ciągnąć ciężaru grzbietem. Ważną rolę odgrywa płynny oddech. Przedni akton mięśni naramiennych pracuje słabiej w tym ćwiczeniu niż przy wyciskaniu.",
      "_id": "1fafb5a6-18b4-4604-b1a2-4fe7f8b69769"
    },
	{
      "Tytul": "5. Wyciskanie sztangielek",
      "Podtytul": "skos górny",
	  "Powtorzenia": "12/10",
      "Zdjecie1": "Images/wyciskanie_sztangielki_1.jpg",
      "Zdjecie2": "Images/wyciskanie_sztangielki_2.jpg",
      "Zdjecie3": "Images/wyciskanie_sztangielki_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_1.png",
      "Wideo": "https://www.youtube.com/watch?v=oKcauOEd0EY",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, trójgłowy ramienia",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Ustaw ławkę pod kątem 20-45 stopni. Połóż się na niej tak, aby pośladki i grzbiet przylegał bezpośrednio, stopy zaś wesprzyj stabilnie na podłożu. Złap sztangielki nachwytem i oprzyj się wygodnie całym ciężarem o ławkę. Kiedy pośladki i plecy będą przylegać do ławki weź głęboki wdech i wykonaj ruch podobny do wyciskania sztangi wypychając sztangielki ku górze i jednocześnie robiąc wydech. Następnie opuść równym tempem ciężar w taki sposób, aby łokcie znalazły się nieco poniżej poziomu, na którym ułożony jest tułów. W fazie tej pamiętaj o kolejnym wdechu. Łokcie w trakcie całego ćwiczenia powinny być skierowane na zewnątrz, a nie do środka.",
      "Uwagi": "Jest to bardzo skuteczne ćwiczenie, działające w pierwszej kolejności na górną część klatki piersiowej. Jest alternatywą dla wyciskania sztangi w skosie górnym. Ważną rolę odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłodze. Ćwiczenie daje również możliwość lepszego rozbudowania wewnętrznej części klatki, bowiem przy wyciskaniu sztangielek do pionu można zbliżać je do siebie, co jest z praktycznych względów niemożliwe kiedy ćwiczy się sztangą. Przy ruchu w dół powinno się niżej opuszczać łokcie. Trzeba zwróć uwagę, aby ramiona nie pływały, a łokcie nie przybliżały się do ciała. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzać solidna rozgrzewka, bądź inne ćwiczenie na omawianą grupę mięśniową.\r\n\r\nĆwiczenie to daje możliwość zmiany ustawienia nadgarstków, dzięki czemu pozwala atakować mięśnie pod różnym kątem i w różny sposób. Istotną rolę odgrywa odpowiedni dobór obciążenia. Należ wziąć taki ciężar, który pozwoli na wykonanie zakładanej serii treningowej. Zamiast chwytu zamkniętego można zastosować chwyt otwarty, czyli tzw. \"małpi chwyt\". Zalecane jest to jednak tylko dla osób zaawansowanych i przy obowiązkowej asekuracji.\r\n\r\nAby zmniejszyć udział przedniego aktonu mięśni naramiennych i tricepsów można ściągnąć łopatki do siebie. Im większy kąt, tym większy ciężar przejmuje przedni akton barków. Zalecany kąt wynosi max. 45 stopni.",
      "_id": "6ba22577-0d22-4b5e-8ce3-1567ab67f6b6"
    },
	{
      "Tytul": "1. Wyciskanie sztangielek",
      "Podtytul": "",
	  "Powtorzenia": "12/10/8/8",
      "Zdjecie1": "Images/wyciskanie_sztangielek_1.jpg",
      "Zdjecie2": "Images/wyciskanie_sztangielek_2.jpg",
      "Zdjecie3": "Images/wyciskanie_sztangielek_3.jpg",
      "ZdjecieMiesnie": "Images/barki_wyciskanie.png",
      "Wideo": "https://www.youtube.com/watch?v=1qhc84I3QBo",
      "MiesnieGlowne": "naramienny akton przedni",
      "MiesniePomocnicze": "piersiowy większy część górna, naramienny akton boczny ,nadgrzebieniowy, podgrzebieniowy, podłopatkowy,obły mniejszy i większy ,trójgłowy ramienia , czworoboczny część dolna i środkowa , zębaty przedni",
      "Stabilizatory": "trójgłowy ramienia głowa długa, czworoboczny część górna , dźwigacz łopatki, naramienny akton tylni",
      "Wykonanie": "Opierając tułów na ławce weź sztangielki nachwytem zamkniętym. Palce i nadgarstki ułóż w ten sam sposób, jakbyś ćwiczył ze sztangą (mały palec na zewnątrz). Są możliwe również inne ustawienia (szerzej w uwagach). Następnie poprzez prostowanie łokci wypychaj sztangielki do góry, jednocześnie biorąc wdech. Nie prostuj łokci do samego końca. Rób wydech i równocześnie opuszczaj sztangielki. Możesz opuszczać je na wysokość brody lub klatki piersiowej. Pierwszy sposób jest bezpieczniejszy i łatwiejszy, zaś drugi poleca się osobom bardziej zaawansowanym. Podczas ćwiczenia łokcie powinny poruszać się wzdłuż linii ciała, a sztangielki trzeba podnosić i opuszczać przed sobą.",
      "Uwagi": "W ćwiczeniu tym ważny jest kąt pod jakim znajduje się oparcie ławki. Im jest on mniejszy, tym bardziej pracuje górna część mięśni piersiowych. Najlepiej jest, aby kąt wynosił 70 - 90 stopni. Biodra wraz z tułowiem powinny przylegać do ławki i znajdować się w jednej linii. Plecy wyprostowane. W ćwiczeniu najlepiej jest używać nachwytu zamkniętego. Osoby bardziej zaawansowane mogą używać nachwytu otwartego, lecz jest to mniej bezpieczne. Staraj się nie kołysać sztangielkami i nie prostuj łokci do końca, ponieważ wówczas cały ciężar przenoszony jest na mięśnie trójgłowe i obciąża stawy. Stopy powinny być stabilnie oparte o podłoże. Ćwiczenia może być wykonywane naprzemiennie lub jednostronnie, a także stojąc.\r\n\r\nPodczas ćwiczenia można ustawiać i prowadzić nadgarstki na kilka sposobów. Dzięki temu można urozmaicić to ćwiczenie. Zmienia się także obciążenie poszczególnych rotatorów, przez co w różny sposób ćwiczy się mięśnie główne. Nadgarstki można ustawiać młotkowo. Wtedy podczas podnoszenia sztangielek można wykonywać pronację (rotacja przedramion/ ramion do wewnątrz). W pozycji klasycznej możliwe jest supinowanie, czyli rotowanie przedramion/ ramion na zewnątrz (małe palce schodzą się do siebie). Podczas wykonywania ćwiczenia w taki sposób, inaczej pracują również łokcie. Układają się bardziej do wewnątrz lub na zewnątrz.",
      "_id": "92a55b91-bb3e-4ee2-9f61-3c2f3b2f5df2"
    },
	{
      "Tytul": "2. Unoszenie sztangielek",
	  "Powtorzenia": "12/10/8/8",
      "Podtytul": "bokiem / na maszynie / w bramie",
      "Zdjecie1": "Images/unoszenie_bok_1.jpg",
      "Zdjecie2": "Images/unoszenie_bok_2.jpg",
      "Zdjecie3": "Images/unoszenie_bok_3.jpg",
      "ZdjecieMiesnie": "Images/barki_unoszenie_sztangielki.png",
      "Wideo": "https://www.youtube.com/watch?v=vU50wUxydDo",
      "MiesnieGlowne": "naramienny akton boczny",
      "MiesniePomocnicze": "naramienny akton przedni, nadgrzebieniowy, czworoboczny część środkowa i dolna, zębaty przedni, dwugłowy ramienia głowa długa ",
      "Stabilizatory": "czworoboczny część górna, dźwigacz łopatki, prostowniki nadgarstka",
      "Wykonanie": "Usiądź i wyprostuj lub lekko pochyl tułów. Weź sztangielki nachwytem zamkniętym oraz zegnij odrobinę kolana i łokcie. Następnie weź wdech i robiąc wydech poprzez odprowadzenie ramion od tułowia unieś sztangielki bokiem na wysokość ramion. Przywodząc ramiona do tułowia opuszczaj sztangielki, równocześnie biorąc wdech. Staraj się, aby tor unoszenia i opuszczania sztangielek pokrywał się z boczną linią ciała.",
      "Uwagi": "Należy pamiętać, że podczas wykonywania ćwiczenia łokcie powinny być zablokowane i ugięte tak, aby utworzył się kąt rozwarty. Ważne jest też, żeby były trochę wyżej lub na tej samej wysokości co nadgarstki. W innym przypadku bardziej pracuje przedni akton naramiennych (zamiast bocznego). Nie należy podnosić sztangielek wyżej niż na wysokość barków, ponieważ wtedy mocniej angażują się mięśnie grzbietu i ruch wykonuje się przez łopatkę. W najwyższym momencie unoszenia mały palec powinien znajdować się na wysokości kciuka. \r\n\r\nĆwiczenie to można wykonywać na wiele różnych sposobów, np. stojąc, na specjalnych maszynach lub przy pomocy linek w bramie. Jeżeli używa się maszyn, to ważne jest ich ustawienie. Ciężar nie powinien być przyłożony na nadgarstki, tylko na łokcie lub przedramiona. Jeżeli chodzi o linki to ćwiczy się zarówno z linka z przodu, jak i z tyłu. Ćwiczyć można jednorącz lub oburącz.",
      "_id": "569ea63e-287a-4aaa-8b51-6cde886638dd"
    },
	{
      "Tytul": "3. Podciąganie sztangi do brody",
      "Podtytul": "sztangielek / na wyciągu",
	  "Powtorzenia": "16/14",
      "Zdjecie1": "Images/podciaganie_broda_1.jpg",
      "Zdjecie2": "Images/podciaganie_broda_2.jpg",
      "Zdjecie3": "Images/podciaganie_broda_3.jpg",
      "ZdjecieMiesnie": "Images/barki_podciaganie.png",
      "Wideo": "https://www.youtube.com/watch?v=oAHol4jeS_0",
      "MiesnieGlowne": "naramienny akton boczny",
      "MiesniePomocnicze": "naramienny akton przedni i tylny, nadgrzebieniowy, podgrzebieniowy, kruczo-ramienny, ramienno-promieniowy, ramienny, dwugłowy ramienia, czworoboczny część środkowa i dolna, zębaty przedni, obły mniejszy ",
      "Stabilizatory": "czworoboczny część górna, dźwigacz łopatki",
      "Wykonanie": "Stojąc na lekko ugiętych nogach złap sztangę na szerokość barków nachwytem zamkniętym. Następnie weź wdech i poprzez jednoczesne zginanie oraz unoszenie łokci podnieś sztangę do góry. Nadgarstki powinny ruszać się w miarę unoszenia sztangi. Ruch podnoszenia zakończ, kiedy sztanga znajdzie się mniej więcej na wysokości brody. W tym samym czasie zrób również wydech, a podczas kolejnego wdechu opuść sztangę w dół. ",
      "Uwagi": "Sztangę powinno się prowadzić blisko ciała. Aby prawidłowo wykonać to ćwiczenie łokcie powinno się nie tylko zginać, lecz również prowadzić w górę tak, żeby w najwyższym punkcie znajdowały się wyżej niż sztanga. Jeżeli odczuwasz ból w przedramionach możesz użyć sztangi z gryfem łamanym.\r\n\r\nĆwiczenie można wykonywać na kilka sposobów m.in. jednorącz lub oburącz na wyciągu dolnym. Zamiast sztangi można używać również sztangielek.",
      "_id": "7559aa2c-1d3a-4c36-9618-2818aacee71b"
    }
  ]