[
    {
      "Tytul": "1. Wykroki",
      "Podtytul": "bez obciążenia",
	  "Powtorzenia": "14/12/10",
      "Zdjecie1": "Images/1_nogi_1.jpg",
      "Zdjecie2": "Images/1_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_1.png",
      "Wideo": "https://www.youtube.com/watch?v=NnJqBiQ1bCc",
      "MiesnieGlowne": "czworogłowe uda ",
      "MiesniePomocnicze": "pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki ",
      "Stabilizatory": "mięśnie kulszowo - goleniowe, brzuchaty łydki, piszczelowy przedni, prostowniki grzbietu, piszczelowy przedni, pośladkowy średni, pośladkowy mały, czworoboczny część dolna, czworoboczny część górna, dźwigacz łopatki",
      "Wykonanie": "Pozycja startowa i wykonanie ćwiczenia podobnie jak podczas wykroków ze sztangą, czyli klatka wypięta, a łopatki ściągnięte. Podczas całego ćwiczenia zachowuj naturalną krzywiznę kręgosłupa. Weź wdech i jedną z nóg wykonaj krok do przodu. Następnie nogą wykroczną wykonaj przysiad w taki sposób, aby noga ugięła się pod kątem 90 stopni. Kolano nogi niećwiczonej powinno prawie dotykać podłoża, a jej stopa dotyka podłoża jedynie palcami. Stopa nogi wykrocznej całkowicie przylega do podłoża. Powróć do pozycji wyjściowej wypychając ciężar przez odepchnięcie od podłoża (głównie przez pięty) i robiąc jednocześnie wydech. Powtórz zaczynając tym razem od innej nogi.",
      "Uwagi": "Z uwagi na to, że noga wykroczna przejmuje na siebie prawie cały ciężar, do tego ćwiczenia potrzebne jest dobre wyczucie równowagi. Zatem uwaga szczególnie dla osób , które po raz pierwszy będą miały kontakt z tym ćwiczeniem - należy zacząć od małych ciężarów.\r\n\r\nSą dwa główne sposoby wykonywania tego ćwiczenia. Pierwszy polega na robieniu niewielkich wykroków, co daje większe zaangażowanie mięśni czworogłowych ud oraz drugi sposób, polegający na robieniu większych wykroków. Wtedy jest szczególny nacisk na mięsień pośladkowy wielki. Ćwiczenie można wykonywać w miejscu lub w marszu.",
      "_id": "1e41524f-1c73-4745-a0a7-82e6f5821b3f"
    },
    {
      "Tytul": "2. Wiosłowanie",
      "Podtytul": "Pendlay'a (nachwytem)",
	  "Powtorzenia": "10/8/8/6",
      "Zdjecie1": "Images/pendleya.jpg",
      "Zdjecie2": "Images/pendleya2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/plecy_4.png",
      "Wideo": "https://www.youtube.com/watch?v=aXZGAnzIhtE",
      "MiesnieGlowne": "ogółem mięśnie pleców",
      "MiesniePomocnicze": "czworoboczny część środkowa, czworoboczny część dolna, równoległoboczny, najszerszy grzbietu, obły większy, naramienny akton tylny, podgrzebieniowy, obły mniejszy, piersiowy większy, ramienny, ramienno-promieniowy",
      "Stabilizatory": "dwugłowy ramienia, długa głowa tricepsu, prostowniki grzbietu, kulszowo - goleniowe, przywodziciel wielki, pośladkowy wielki",
      "Wykonanie": "Podejdź do sztangi i rozstaw stopy na szerokość barków. Pochyl tułów równolegle do podłoża zachowując naturalną krzywiznę kręgosłupa. Złap gryf na szerokości barków nachwytem i weź oddech. Patrząc przed siebie rozpocznij ruch wiosłowania. W momencie dotknięcia gryfem górnej części brzucha lub dolnej części klatki piersiowej, ściągnij łopatki, wypuść powietrze i zacznij opuszczać sztangę do momentu odłożenia jej na podłoże.",
      "Uwagi": "Kolejna odmiana wiosłowania. Nazwa ćwiczenia pochodzi od jego pomysłodawcy – trenera Glenna Pendlay`a. W odróżnieniu od klasycznego wiosłowania każde powtórzenie kończy się odłożeniem sztangi na podłoże. Ruch wiosłowania ma być wykonany bardzo szybko i dynamicznie. Biodra oraz tułów nie powinny zmieniać pozycji. Tułów powinien być nachylony równolegle do podłoża. Wiosłowanie powinno być robione głównie przez odpowiedni ruch barków i łopatek, zgięcie przedramion powinno być tylko wykończeniem ruchu (ćwiczenia), unikniesz wtedy zbyt dużej pracy ramion w stosunku do pleców.",
      "_id": "b3b72791-7d70-482c-808d-95502a8b3cb6"
    },
	{
      "Tytul": "3. Rozpiętki na ławce",
      "Podtytul": "poziomej",
	  "Powtorzenia": "14/12/10",
      "Zdjecie1": "Images/rozpietki_plaska_1.jpg",
      "Zdjecie2": "Images/rozpietki_plaska_2.jpg",
      "Zdjecie3": "Images/rozpietki_plaska_3.jpg",
      "ZdjecieMiesnie": "Images/klatka_2.png",
      "Wideo": "https://www.youtube.com/watch?v=aHG78PBG8d8",
      "MiesnieGlowne": "piersiowy większy",
      "MiesniePomocnicze": "piersiowy mniejszy, zębaty przedni, naramienny akton przedni, dwugłowy ramienia",
      "Stabilizatory": "trójgłowy ramienia, mięśnie przedramion, ramienny",
      "Wykonanie": "Weź w dłonie sztangielki, połóż się na ławce poziomej (płaskiej), stopy postaw stabilnie na podłożu i ugnij nogi w kolanach tak, aby utworzył się kąt prosty. Ćwiczenie rozpocznij trzymając hantle w wyprostowanych rękach, prostopadle do podłoża, następnie wykonaj ruch na zewnątrz, lekko uginając ręce w łokciach i biorąc jednocześnie wdech. Kiedy sztangielki wędrują do góry zrób wydech. Przy ruchu do dołu, w końcowej fazie, dobrze jest przez chwilę zatrzymać sztangielki, w celu lepszego napięcia mięśni. Łokcie w trakcie całego ćwiczenia powinny być oddalone od tułowia.",
      "Uwagi": "Bardzo ważną rolę odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłodze (nie kładź ich ugiętych na ławce). Ćwiczenie wymaga dokładności i płynności ruchów, które powinny być pełne. Łokcie w trakcie ćwiczenia powinny być zablokowane. Nie powinno się odbijać sztangielek od siebie. Przedni akton mięśni naramiennych pracuje słabiej niż przy wyciskaniu. Przy ruchu w dół można niżej opuścić łokcie. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka.\r\n\r\nIstotną rolę odgrywa odpowiedni dobór obciążenia. Należy wziąć taki ciężar, który pozwoli na wykonanie zakładanej serii treningowej. Jest to ćwiczenie izolowane i nadaje sie do wstępnego zmęczenia mięśni.\r\n\r\nĆwiczenie można wykonać zamieniając sztangielki linkami wyciągu dolnego. Rozwija ono wewnętrzne i zewnętrzne partie klatki piersiowej.",
      "_id": "57e36f3f-3cbf-44fd-b6d1-50144b051101"
    },
	{
      "Tytul": "4. Unoszenie sztangielek",
      "Podtytul": "bokiem / na maszynie / w bramie",
	  "Powtorzenia": "14/12/10",
      "Zdjecie1": "Images/unoszenie_bok_1.jpg",
      "Zdjecie2": "Images/unoszenie_bok_2.jpg",
      "Zdjecie3": "Images/unoszenie_bok_3.jpg",
      "ZdjecieMiesnie": "Images/barki_unoszenie_sztangielki.png",
      "Wideo": "https://www.youtube.com/watch?v=vU50wUxydDo",
      "MiesnieGlowne": "naramienny akton boczny",
      "MiesniePomocnicze": "naramienny akton przedni, nadgrzebieniowy, czworoboczny część środkowa i dolna, zębaty przedni, dwugłowy ramienia głowa długa ",
      "Stabilizatory": "czworoboczny część górna, dźwigacz łopatki, prostowniki nadgarstka",
      "Wykonanie": "Usiądź i wyprostuj lub lekko pochyl tułów. Weź sztangielki nachwytem zamkniętym oraz zegnij odrobinę kolana i łokcie. Następnie weź wdech i robiąc wydech poprzez odprowadzenie ramion od tułowia unieś sztangielki bokiem na wysokość ramion. Przywodząc ramiona do tułowia opuszczaj sztangielki, równocześnie biorąc wdech. Staraj się, aby tor unoszenia i opuszczania sztangielek pokrywał się z boczną linią ciała.",
      "Uwagi": "Należy pamiętać, że podczas wykonywania ćwiczenia łokcie powinny być zablokowane i ugięte tak, aby utworzył się kąt rozwarty. Ważne jest też, żeby były trochę wyżej lub na tej samej wysokości co nadgarstki. W innym przypadku bardziej pracuje przedni akton naramiennych (zamiast bocznego). Nie należy podnosić sztangielek wyżej niż na wysokość barków, ponieważ wtedy mocniej angażują się mięśnie grzbietu i ruch wykonuje się przez łopatkę. W najwyższym momencie unoszenia mały palec powinien znajdować się na wysokości kciuka. \r\n\r\nĆwiczenie to można wykonywać na wiele różnych sposobów, np. stojąc, na specjalnych maszynach lub przy pomocy linek w bramie. Jeżeli używa się maszyn, to ważne jest ich ustawienie. Ciężar nie powinien być przyłożony na nadgarstki, tylko na łokcie lub przedramiona. Jeżeli chodzi o linki to ćwiczy się zarówno z linka z przodu, jak i z tyłu. Ćwiczyć można jednorącz lub oburącz.",
      "_id": "569ea63e-287a-4aaa-8b51-6cde886638dd"
    },
	    {
      "Tytul": "5. Uginanie przedramion ze sztangielkami młotkowo",
      "Podtytul": "stojąc / siedząc",
	  "Powtorzenia": "12/10",
      "Zdjecie1": "Images/uginanie_sztangielki_mlotek_1.jpg",
      "Zdjecie2": "Images/uginanie_sztangielki_mlotek_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/biceps_5.png",
      "Wideo": "https://www.youtube.com/watch?v=jYvLvxIWEvM",
      "MiesnieGlowne": "ramienno-promieniowy",
      "MiesniePomocnicze": "dwugłowy ramienia, ramienny",
      "Stabilizatory": "naramienny akton przedni, czworoboczny część górna, czworoboczny część środkowa, dźwigacz łopatki, zginacz promieniowy nadgarstka, prostownik promieniowy nadgarstka ",
      "Wykonanie": "Złap sztangielki podchwytem w pozycji stojącej, Nadgarstki ustaw w chwycie młotkowym, czyli w taki sposób, że palce są skierowane w stronę ciała. Wypnij klatkę piersiową do przodu. Weź wdech i zacznij zginanie przedramion, trzymając łokcie przez cały czas jak najbliżej ciała. W momencie maksymalnego napięcia mięśni zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia mięśni, jednocześnie robiąc wdech.",
      "Uwagi": "Najlepsze ćwiczenie na mięsień ramienno - promieniowy i ramienny. Ciężar należy dobrać w taki sposób, aby nie kołysać tułowiem. Podczas całego ćwiczenia nie powinno się zmieniać ustawienia nadgarstków. Ćwiczenie to można wykonywać obiema rękoma jednocześnie, bądź naprzemiennie, siedząc w oparciu o ławkę lub w oparciu o ławkę skośną.",
      "_id": "9366df0f-8e23-493a-b790-ffe71beb5589"
    },
	{
      "Tytul": "6. Wyciskanie sztangi na ławce",
      "Podtytul": "w wąskim uchwycie",
	  "Powtorzenia": "12/10/10",
      "Zdjecie1": "Images/wyciskanie_sztangi_1-2.jpg",
      "Zdjecie2": "Images/wyciskanie_sztangi_2-2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/triceps_1.png",
      "Wideo": "https://www.youtube.com/watch?v=uPYgAn579ng",
      "MiesnieGlowne": "mięsień trójgłowy ramienia",
      "MiesniePomocnicze": "łokciowy, naramienny akton przedni, piersiowy większy część środkowa i górna",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Połóż się na plecach na ławce poziomej. Stopy ustaw stabilnie na podłożu i ściągnij łopatki. Podczas wykonywania ćwiczenia plecy i pośladki powinny przylegać do ławki. Złap sztangę nachwytem, na szerokość trochę mniejszą niż szerokość barków. Zdejmij sztangę ze stojaków, weź wdech i zacznij ruch opuszczania. W momencie, gdy gryf znajdzie się 2 - 3 cm nad klatką zacznij ruch wyciskania, aż do momentu wyprostu ramion (ale przed zblokowaniem łokci), jednocześnie robiąc wydech.",
      "Uwagi": "Wyciskanie w wąskim uchwycie jest jednym z najlepszych ćwiczeń kształtujących masę i siłę tricepsów. W poprawianiu siły wyciskania sztangi przez zawodników trenujących wyciskanie jest często stosowane jako pomocnicze. Podczas jego wykonywania łokcie powinny być skierowane w kierunku tułowia , dzięki czemu minimalizuje się zaangażowanie klatki. Można użyć sztangi łamanej lub wykonywać to ćwiczenie na suwnicy Smitha. Szerokość uchwytu należy dobierać tak, aby nie czuć dużych przeciążeń w nadgarstkach i stawach łokciowych, zaś czuć głównie pracę tricepsów.",
      "_id": "8ae07d3e-b6e0-499c-968f-01a042a3bb53"
    },
	{
      "Tytul": "7. Skłony tułowia z przyciąganiem kolan",
      "Podtytul": "na ławce / maszynie ",
	  "Powtorzenia": "14/12",
      "Zdjecie1": "Images/trening_brzucha_sklony_tulowia_z_przyciaganiem_kolan_1.jpg",
      "Zdjecie2": "Images/trening_brzucha_sklony_tulowia_z_przyciaganiem_kolan_2.jpg",
      "Zdjecie3": "Images/trening_brzucha_sklony_tulowia_z_przyciaganiem_kolan_3.jpg",
      "ZdjecieMiesnie": "Images/brzuch_sklony_tulowia_w_kleku.png",
      "Wideo": "https://www.youtube.com/watch?v=HE3V1m0dw5M",
      "MiesnieGlowne": "prosty brzucha",
      "MiesniePomocnicze": "skośne wewnętrzne i zewnętrzne brzucha",
      "Stabilizatory": "napinacz powięzi szerokiej, czworogłowy prosty uda, grzebieniowy, krawiecki, piersiowy większy część środkowa, najszerszy grzbietu, obły większy, naramienny, trójgłowy ramienia  ",
      "Wykonanie": "Usiądź na skraju ławki płaskiej, rękoma złap za krawędzie ławeczki, odchyl tułów do tyłu.\r\nWeź wech i zacznij jednocześnie unosić nogi zginając je w kolanach oraz tułów, w momencie spięcia mięśni brzucha zrób wydech i powoli powróć do pozycji wyjściowej prostując nogi, ale nie dotykając nimi ziemi.\r\n",
      "Uwagi": "Podczas ćwiczenia zachowaj stabilną pozycję, nie odrywaj pośladków od ławki. Ćwiczenie to możesz również wykonać za pomocą specjalnej maszyny.\r\n",
      "_id": "e43cdf9f-1ccd-4aeb-9cad-1a59e50039f2"
    }
  ]
