[
    {
      "Tytul": "1a. Przysiady",
      "Podtytul": "ze sztangą na barkach",
	  "Powtorzenia": "14/12/10",
      "Zdjecie1": "Images/12_nogi_1.jpg",
      "Zdjecie2": "Images/12_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_4.png",
      "Wideo": "https://www.youtube.com/watch?v=aPIjuTVlm6w",
      "MiesnieGlowne": "czworogłowe uda ",
      "MiesniePomocnicze": "pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki",
      "Stabilizatory": "kulszowo goleniowe (półścięgnisty, półbłoniasty , dwugłowy uda), brzuchaty łydki, prostowniki grzbietu, prosty brzucha, skośne brzucha ",
      "Wykonanie": "Podejdź do stojaków, połóż ręce na gryfie, a następnie podejdź po sztangę i ułóż gryf na barkach szerzej w uwagach). Wypnij klatkę do przodu, ściągnij łopatki i patrz przed siebie lub lekko w górę. Zdejmij sztangę ze stojaków i wykonaj dwa, trzy kroki w tył. Stopy rozstaw niewiele szerzej niż szerokość barków, a palce skieruj lekko na zewnątrz (stopy powinny cały czas przylegać do podłoża). Weź głęboki wdech i zacznij ruch w dół, zaczynając od przesunięcia bioder do tyłu (kolana nie powinny być wypychane do przodu, nie dalej niż końce palców stóp - szerzej o tym w uwagach). Wykonuj go aż do osiągnięcia kąta prostego (szerzej o głębokości przysiadu w uwagach). Ruch pozytywny zacznij od przesunięcia głowy do tyłu. Podnoś się do góry jednocześnie wypychając biodra do przodu i robiąc wydech, aż do pozycji wyjściowej. Podczas całego ćwiczenia zachowuj naturalną krzywiznę kręgosłupa (unikaj tzw. kociego grzbietu i okrągłych pleców).",
      "Uwagi": "Schodząc poniżej 90 stopni podczas przysiadu znacznie mocniej angażuje się mięśnie pośladkowe. Przysiad jest jednym z podstawowych i niezastąpionych ćwiczeń wielostawowych w kulturystyce (i nie tylko). Stosuje się go do rozwoju masy i siły mięśni. Podczas jego wykonywania pracuje bezpośrednio i pośrednio bardzo dużo mięśni, co daje ogromny bodziec dla całego organizmu (wydzielanie hormonów etc.). Jest to jednocześnie jedno z najcięższych ćwiczeń pod względem technicznym i mija sporo czasu zanim osoby początkujące opanowują prawidłowy sposób wykonywania. Zalecana jest zatem nauka wykonywania tego ćwiczenia zaczynając od pustego gryfu oraz pod okiem doświadczonych osób. Serie właściwe zawsze powinny być poprzedzone paroma seriami rozgrzewkowymi.\r\n\r\nSą dwa główne sposoby ułożenia gryfu na barkach - na górnej części mięśni czworobocznych oraz drugi - pomiędzy tylnymi, a bocznymi aktonami mięśni naramiennych (wykorzystywany głównie w przysiadzie trójbojowym w tzw. \"łódce\"). W przypadku pierwszego sposobu większy nacisk kładziony jest na mięśnie czworogłowe i dwugłowe uda, zaś w przypadku drugiego sposobu zwiększa się zaangażowanie prostowników grzbietu i mięśni pośladkowych. Szerokość ustawienia rąk jest sprawą indywidualną. Należy starać się jednak, aby łokcie przesunąć do przodu tak, żeby znajdowały się pod sztangą.\r\n\r\nUstawienie stóp: Stopy można ustawiać szerzej lub wężej. Przy szerszym rozstawie stóp oprócz mięśni czworogłowych mocno zaangażowane są mięśnie dwugłowe uda oraz mięśnie pośladkowe, przy węższym natomiast głównie mięśnie czworogłowe.\r\n\r\nGłębokość przysiadu: Istnieje wiele kontrowersji wokół kwestii głębokości przysiadu (jak i sporo rodzajów przysiadów np. pełny przysiad, półprzysiad, ćwierć przysiad, przysiad sumo, przysiad z pauzą na dole, przysiad trójbojowy, przysiad olimpijski itd.). Kontrowersje istnieją również w kwestii tego, czy kolana mogą być wypychane dalej niż końce palców stóp. Wybór rodzaju i ustalenie głębokości przysiadu pozostawiamy zatem Tobie. Najlepiej jest wypracować to na drodze indywidualnych prób, które doprowadzą Cię do optymalnego dla siebie sposobu. W kulturystyce najczęściej stosowane są przysiady pełne i półprzysiady, z pewnymi modyfikacjami jak np. przysiad z pauzą na dole.",
      "_id": "483d1047-ff53-4b7c-bc20-ec625f0a04aa"
    },
	{
      "Tytul": "1b. Przysiady",
      "Podtytul": "ze sztangą z przodu (fronty)",
	  "Powtorzenia": "14/12/10",
      "Zdjecie1": "Images/11_nogi_1.jpg",
      "Zdjecie2": "Images/11_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_4.png",
      "Wideo": "https://www.youtube.com/watch?v=OnOGn8zC1Ps",
      "MiesnieGlowne": "czworogłowe uda ",
      "MiesniePomocnicze": "pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki ",
      "Stabilizatory": "kulszowo-goleniowe, brzuchaty łydki, proste brzucha, skośne brzucha, czworoboczny, dźwigacz łopatki, naramienny akton przedni, naramienny akton boczny, nadgrzebieniowy, piersiowy większy część górna",
      "Wykonanie": "Zasady wykonywania tego ćwiczenia są podobne jak w przypadku przysiadów ze sztangą na barkach z tyłu. Podejdź do sztangi znajdującej się na stojakach, ułóż gryf na przedniej części mięśni naramiennych i górnej części klatki piersiowej. Skrzyżuj ręce i złap gryf nachwytem (szerzej w uwagach). Wypnij klatkę do przodu. Patrz przed siebie lub lekko w górę. Następnie zdejmij sztangę ze stojaków i wykonaj dwa, trzy kroki w tył. Stopy rozstaw niewiele szerzej niż szerokość barków, a palce skieruj lekko na zewnątrz (stopy powinny cały czas przylegać do podłoża). Weź głęboki wdech i zacznij ruch w dół. Wykonuj go do ok. 90 stopni. Ruch pozytywny zacznij od przesunięcia głowy do tyłu, a następnie podnoś się do góry jednocześnie wypychając biodra do przodu i robiąc wydech, aż do pozycji wyjściowej. Podczas całego ćwiczenia zachowuj naturalną krzywiznę kręgosłupa (unikaj tzw. kociego grzbietu i okrągłych pleców).",
      "Uwagi": "Przysiad ze sztangą trzymaną z przodu cechuje się mocniejszym zaangażowaniem mięśni czworogłowych ud, niż w przypadku przysiadu ze sztangą trzymaną na barkach. Schodząc poniżej 90 stopni podczas przysiadu znacznie mocniej angażuje się mięśnie pośladkowe. Podobnie jak w przysiadach ze sztangą trzymaną z tyłu zalecana jest ostrożność i nauka ćwiczenia od pustego gryfu. Najlepiej pod okiem doświadczonych osób. Serie właściwe powinny być zawsze poprzedzone kilkoma seriami rozgrzewkowymi.\r\n\r\nUłożenie rąk na gryfie: Są dwa sposoby ułożenia rąk na gryfie. Pierwszy został opisany wyżej. Drugi polega na trzymaniu sztangi podchwytem (uchwyt na szerokości barków). W przypadku tego sposobu bardzo ważnej jest, aby łokcie były położone jak najwyżej. Zapobiega to zjeżdżaniu sztangi do przodu. Wydaje się zatem, że drugi sposób w przypadku większych ciężarów jest bezpieczniejszy.",
      "_id": "bc7d9d4c-402e-46ab-9035-d2fe26e2d75d"
    },
	{
      "Tytul": "2. Odpychanie nóg siedząc/leżąc",
      "Podtytul": "na suwnicy",
	  "Powtorzenia": "18/16/14",
      "Zdjecie1": "Images/7_nogi_1.jpg",
      "Zdjecie2": "Images/7_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_4.png",
      "Wideo": "https://www.youtube.com/watch?v=WffJdusXQfs",
      "MiesnieGlowne": "czworogłowe uda ",
      "MiesniePomocnicze": "pośladkowy wielki, przywodziciel wielki, płaszczkowaty łydki ",
      "Stabilizatory": "kulszowo-goleniowe, brzuchaty łydki",
      "Wykonanie": "Usiądź lub połóż się na maszynie i ustaw stopy na platformie, mniej więcej na szerokość barków (więcej w uwagach). Stopy powinny w całości przylegać do platformy. Weź wdech, zwolnij blokadę ciężaru i rozpocznij wykonywanie ćwiczenia. W momencie, gdy nogi zegną się w kolanach pod kątem ok. 90 stopni zacznij wypychanie ciężaru i jednocześnie rób wydech.",
      "Uwagi": "Nie należy zbyt mocno zginać nóg, ponieważ powoduje to obciążenie dolnej części grzbietu. Podczas wyprostu nóg nie powinno się blokować kolan, gdyż wywiera to zbyt duży nacisk na stawy kolanowe. Podczas ćwiczenia nie można podnosić pleców z oparcia.\r\n\r\nUstawienia stóp i kątów: Na siłowniach można spotkać się z różnymi suwnicami, które są ustawione pod innymi kątami. Być może suwnica, na której będziesz ćwiczył będzie miała możliwość regulacji kąta nachylenia. Dzięki tej różnorodności i możliwości wprowadzenia zmian, można oddziaływać na mięśnie ud w różnorodny sposób. Pozwala to na złamanie monotonii treningowej. Ustawiając stopy wyżej mocniej angażuje się mięśnie pośladkowe oraz kulszowo - goleniowe, zaś ustawiając stopy niżej bardziej zaangażowane są mięśnie czworogłowe uda. Szerokie ustawienie stóp oznacza większą prącę przywodzicieli (wewnętrzny obszar ud), a ustawiając stopy wężej mocniej pracują mięśnie czworogłowe - głównie ich zewnętrzną część.",
      "_id": "46771d1a-ceab-4951-be62-cbbfc2163ab8"
    },
	{
      "Tytul": "3. Prostowanie nóg siedząc",
      "Podtytul": "na maszynie",
	  "Powtorzenia": "18/16/14",
      "Zdjecie1": "Images/8_nogi_1.jpg",
      "Zdjecie2": "Images/8_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_5.png",
      "Wideo": "https://www.youtube.com/watch?v=JD4s25JoE2A",
      "MiesnieGlowne": "czworogłowe uda ",
      "MiesniePomocnicze": "",
      "Stabilizatory": "czworoboczny część górna, czworoboczny część środkowa, dźwigacz łopatki",
      "Wykonanie": "Usiądź na siedzisku maszyny. Być może będziesz musiał dopasować oparcie pod plecy (w zależności od swoich parametrów). Wypnij klatkę do przodu i chwyć za uchwyty bądź krawędź siedziska w celu zachowania stabilnej pozycji. Weź wdech i wykonaj ruch prostowania aż do pełnego wyprostu nóg w stawach kolanowych. Następnie zrób wydech i powróć do pozycji wyjściowej powoli kontrolując ciężar.",
      "Uwagi": "Jest to ćwiczenie izolowane. Świetnie nadaje się do wstępnego zmęczenia, jak również do pracowania nad szczegółami mięśni czworogłowych. Nie należy używać zbyt dużych ciężarów. W momencie wyprostu nóg, w celu lepszego napięcia mięśni dobrze jest je przez chwile przytrzymać. \r\n\r\nUłożenie stóp: Kierując stopy do wewnątrz bardziej angażuje się zewnętrzne obszary ud, zaś kierując stopy na zewnątrz - wewnętrzne obszary ud. Ustawiając stopy równolegle mięśnie czworogłowe pracują tak samo. \r\n\r\nUstawienia kątów siedzenia maszyny: Większość maszyn ma siedzenia zamontowane płasko. Jest to dobre dla rozbudowy całej przedniej części ud. Jeżeli siedzenie jest skierowane do góry, to większy nacisk podczas ćwiczenia kładziony jest na dolny przedni obszar ud (nad kolanem), natomiast jeśli siedzenie jest skierowane do dołu bardziej angażowany jest górny przedni obszar ud.",
      "_id": "41ee9bf0-61fa-409d-9b8d-71e41ce3562c"
    },
    {
      "Tytul": "4a. Martwy ciąg na prostych nogach",
      "Podtytul": "",
	  "Powtorzenia": "18/16/14",
      "Zdjecie1": "Images/16_nogi_1.jpg",
      "Zdjecie2": "Images/16_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_10.png",
      "Wideo": "https://www.youtube.com/watch?v=lIb1MeuDxuU",
      "MiesnieGlowne": "kulszowo - goleniowe (półścięgnisty, półbłoniasty, dwugłowy uda)",
      "MiesniePomocnicze": "pośladkowy wielki, przywodziciel wielki, prostowniki grzbietu",
      "Stabilizatory": "czworoboczny, dźwigacz łopatki, proste brzucha, skośne brzucha, równoległoboczny ",
      "Wykonanie": "Podejdź do gryfu ustawionego na podłożu tak, aby palce stóp wystawały za gryf. Pochyl się do przodu zachowując naturalną krzywiznę kręgosłupa. Chwyć gryf (nachwytem, bądź chwytem mieszanym - jedna ręka nachwytem, druga podchwytem). Weź wdech i zacznij się prostować, wypychając biodra do przodu i robiąc jednocześnie wydech. Przed następnym powtórzeniem ponownie weź wdech i zacznij zginać tułów aż do momentu, gdy gryf znajdzie się poniżej kolan do kąta ok. 90 stopni.",
      "Uwagi": "Podczas wykonywania ćwiczenia należy trzymać ręce cały czas prosto. Kolana mogą być lekko ugięte. Sztangę powinno prowadzić się blisko ciała. Trzeba starać się trzymać plecy prosto (unikać okrągłych pleców i kociego grzbietu). Zakres ruchu w dół zależy indywidualnie od gibkości danej osoby. Nie jest polecane zginanie tułowia pod kątem większym niż 90 stopni, ponieważ może to doprowadzić do kontuzji. Zamiast sztangi można użyć również sztangielek. Martwy ciąg na prostych nogach jest ciężkim ćwiczeniem pod względem technicznym, dlatego zalecana jest nauka jego wykonywania zaczynając od małych ciężarów i najlepiej pod okiem doświadczonych osób. Serie właściwe ćwiczenia powinny być poprzedzone kilkoma seriami rozgrzewkowymi.",
      "_id": "00170edd-6e26-4822-bfd0-421fe2cd22db"
    },
	{
      "Tytul": "4b. Uginanie nóg leżąc",
      "Podtytul": "na maszynie",
	  "Powtorzenia": "18/16/14",
      "Zdjecie1": "Images/6_nogi_1.jpg",
      "Zdjecie2": "Images/6_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_9.png",
      "Wideo": "https://www.youtube.com/watch?v=dXc_dkkemOc",
      "MiesnieGlowne": "kulszowo - goleniowe (półścięgnisty, półbłoniasty, dwugłowy uda)",
      "MiesniePomocnicze": "krawiecki, podkolanowy",
      "Stabilizatory": "brzuchaty łydki, smukły",
      "Wykonanie": "Połóż się na maszynie na brzuchu i zaprzyj nogi o drążek maszyny na wysokości ścięgien Achillesa. Następnie złap dłońmi za uchwyty, weź wdech i rozpocznij uginanie aż do momentu dotknięcia mięśni dwugłowych. Wtedy zrób wydech i wróć do pozycji wyjściowej, powoli kontrolując ciężar do momentu, gdy kolana będą proste.",
      "Uwagi": "Jest to ćwiczenie izolowane. Nie należy używać w nim dużych ciężarów. Podczas wykonywania ćwiczenia nie powinno się odrywać bioder ani klatki od maszyny. Ćwiczenie można wykonywać w różny sposób m.in. jednonóż, na maszynie siedząc, na maszynie stojąc, stojąc za pomocą opasek czy trzymając sztangielki między stopami.\r\n\r\nUstawiając podudzie do wewnątrz mocniej angażuje się mięsień półbłoniasty i półścięgnisty, zaś ustawiając podudzie na zewnątrz mocniej angażuje się mięsień dwugłowy uda.",
      "_id": "e15e2720-05ae-4bc2-8984-342d8c35cf50"
    },
	{
      "Tytul": "5. Wspięcia na palce jednonóż stojąc",
      "Podtytul": "ze sztangielkami",
	  "Powtorzenia": "25/20/15",
      "Zdjecie1": "Images/18_nogi_1.jpg",
      "Zdjecie2": "Images/18_nogi_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/nogi_7.png",
      "Wideo": "https://www.youtube.com/watch?v=LceExQXg4MM",
      "MiesnieGlowne": "brzuchaty łydki",
      "MiesniePomocnicze": "płaszczkowaty łydki, piszczelowy tylny, strzałkowy długi, strzałkowy krótki, zginacz długi palców, zginacz długi palucha ",
      "Stabilizatory": "czworogłowy uda, kulszowo - goleniowe, czworoboczny część górna, czworoboczny cześć środkowa, dźwigacz łopatki, pośladkowy średni, pośladkowy mały ",
      "Wykonanie": "Złap sztangielkę ręką po tej samej stronie, po której znajduje się łydka, którą zamierzasz ćwiczyć. Drugą ręką chwyć się czegoś, co zapewni Ci stabilną pozycję podczas wykonywania ćwiczenia. Ćwiczoną nogę ustaw na podkładce, a drugą ugnij w kolanie. Patrz przed siebie, tułów i kolano ćwiczonej nogi trzymaj prosto. Weź wdech i zacznij ruch wspięcia. W najwyższym punkcie przytrzymaj trochę, zrób wydech i powróć do pozycji wyjściowej, czyli do momentu maksymalnego rozciągnięcia łydki.",
      "Uwagi": "Należy odpowiednio dobrać ciężar. Podczas ćwiczenia tułów trzeba trzymać prosto.\r\n\r\nUstawienie stopy: Ustawiając stopę palcami na zewnątrz mocniej angażuje się środkową głowę mięśnia brzuchatego łydki (wewnętrzny obszar łydki), zaś ustawiając stopę palcami do wewnątrz bardziej angażuje się głowę boczną mięśnia brzuchatego łydki (zewnętrzny obszar łydki).",
      "_id": "8b55c2fe-645e-4ece-87a0-903064819522"
    },
	{
      "Tytul": "1a. Wyciskanie sztangi na ławce",
      "Podtytul": "w wąskim uchwycie",
	  "Powtorzenia": "12/10/10",
      "Zdjecie1": "Images/wyciskanie_sztangi_1-2.jpg",
      "Zdjecie2": "Images/wyciskanie_sztangi_2-2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/triceps_1.png",
      "Wideo": "https://www.youtube.com/watch?v=uPYgAn579ng",
      "MiesnieGlowne": "mięsień trójgłowy ramienia",
      "MiesniePomocnicze": "łokciowy, naramienny akton przedni, piersiowy większy część środkowa i górna",
      "Stabilizatory": "dwugłowy ramienia",
      "Wykonanie": "Połóż się na plecach na ławce poziomej. Stopy ustaw stabilnie na podłożu i ściągnij łopatki. Podczas wykonywania ćwiczenia plecy i pośladki powinny przylegać do ławki. Złap sztangę nachwytem, na szerokość trochę mniejszą niż szerokość barków. Zdejmij sztangę ze stojaków, weź wdech i zacznij ruch opuszczania. W momencie, gdy gryf znajdzie się 2 - 3 cm nad klatką zacznij ruch wyciskania, aż do momentu wyprostu ramion (ale przed zblokowaniem łokci), jednocześnie robiąc wydech.",
      "Uwagi": "Wyciskanie w wąskim uchwycie jest jednym z najlepszych ćwiczeń kształtujących masę i siłę tricepsów. W poprawianiu siły wyciskania sztangi przez zawodników trenujących wyciskanie jest często stosowane jako pomocnicze. Podczas jego wykonywania łokcie powinny być skierowane w kierunku tułowia , dzięki czemu minimalizuje się zaangażowanie klatki. Można użyć sztangi łamanej lub wykonywać to ćwiczenie na suwnicy Smitha. Szerokość uchwytu należy dobierać tak, aby nie czuć dużych przeciążeń w nadgarstkach i stawach łokciowych, zaś czuć głównie pracę tricepsów.",
      "_id": "8ae07d3e-b6e0-499c-968f-01a042a3bb53"
    },
	{
      "Tytul": "1b. Wyciskanie francuskie leżąc",
      "Podtytul": "sztangi/sztangielki oburącz",
	  "Powtorzenia": "12/10/10",
      "Zdjecie1": "Images/wyciskanie_francuskie_lezac_1.jpg",
      "Zdjecie2": "Images/wyciskanie_francuskie_lezac_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/triceps_2.png",
      "Wideo": "https://www.youtube.com/watch?v=GTYZFPoCoIo",
      "MiesnieGlowne": "trójgłowy ramienia",
      "MiesniePomocnicze": "łokciowy",
      "Stabilizatory": "naramienny akton przedni, naramienny akton tylny, piersiowy większy, najszerszy grzbietu, obły większy, dźwigacz łopatki, zginacze nadgarstka",
      "Wykonanie": "Połóż się na ławce poziomej (płaskiej), stopy postaw stabilnie na podłożu i ugnij nogi w kolanach tak, aby utworzył się kąt prosty (można zastosować wersję z nogami ułożonymi na poziomie tułowia). Dłonie zaciśnij na gryfie nachwytem na szerokość barków (lub nieco wężej) i unieś ramiona nad klatką piersiową. Zaczynając ruch zegnij przedramiona w łokciach, w taki sposób, aby gryf powędrował do czoła (podczas ruchu weź wdech). Następnie wykonaj ruch powrotny kończąc tuż przed zablokowaniem łokci. Łokcie podczas całego ćwiczenia powinny być skierowane równolegle do tułowia oraz trzymane w stabilnej pozycji.",
      "Uwagi": "Jest to jedno z najlepszych i najczęściej stosowanych i ćwiczeń na tę partię mięśniową. Używając sztangi można zastosować nachwyt zamknięty lub dla bardziej zaawansowanych osób otwarty. Bardzo ważną rolę odgrywa odpowiednia technika. Należy zwrócić szczególną uwagę, aby plecy przylegały bezpośrednio do ławeczki, a stopy były osadzone pewnie na podłożu (ławeczce). Ciężar trzeba dobrać tak, aby zbyt nie obciążać stawów łokciowych. Ponad to powinno się zadbaj o pełną koncentrację i zwróć uwagę na to, aby ruch inicjowały tricepsy, a nie np. przedramię. Nadgarstki podczas całego ćwiczenia powinny być zablokowane, żeby nie angażować zbyt mocno ich zginaczy. Ważną rolę odgrywa płynny oddech. Serie treningowe powinna poprzedzić solidna rozgrzewka.\r\n\r\nĆwiczenie można wykonać również podchwytem, angażując bardziej głowy boczne tricepsów. Aby odciążyć łokcie można używać sztangi łamanej. Ćwiczenie można wykonywać również sztangielką trzymaną oburącz, przenosząc ciężar za głowę, bądź też oburącz hantlami. Można wykorzystać ławkę z różnymi skosami, dzięki czemu atakuje się ćwiczony mięsień pod różnym kątem. ",
      "_id": "40d676bd-9618-4bfd-92fb-2484c9b54c97"
    },
	{
      "Tytul": "2. Prostowanie przedramion na wyciągu",
      "Podtytul": "nachwytem/podchwytem (różne warianty)",
	  "Powtorzenia": "12/12/10",
      "Zdjecie1": "Images/prostowanie_wyciag_1.jpg",
      "Zdjecie2": "Images/prostowanie_wyciag_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/triceps_2.png",
      "Wideo": "https://www.youtube.com/watch?v=WBwvIlLTm00",
      "MiesnieGlowne": "trójgłowy ramienia",
      "MiesniePomocnicze": "łokciowy",
      "Stabilizatory": "najszerszy grzbietu, obły większy, naramienny akton tylny, piersiowy większy , piersiowy mniejszy, czworoboczny część dolna, proste brzucha, skośne brzucha, zginacze nadgarstka",
      "Wykonanie": "Stań w lekkim rozkroku twarzą do wyciągu i złap rączkę wyciągu nachwytem (więcej w uwagach). Wypnij klatkę piersiową do przodu, weź wdech i zacznij ruch prostowania w dół, trzymając łokcie blisko tułowia. W momencie pełnego wyprostu, przytrzymaj chwilę, zrób wydech i powoli kontrolując ciężar powróć do pozycji wyjściowej, czyli do momentu maksymalnego zgięcia.",
      "Uwagi": "Jest to ćwiczenie izolowane. Polecane dla osób początkujących w celu przygotowania ich do cięższych ćwiczeń. Ze względu na możliwość zmiany uchwytu oraz rączek wyciągu pozwala ono wszechstronnie oddziaływać na tricepsy. W przypadku większych ciężarów można je wykonywać z jedną nogą wysuniętą do przodu.\r\n\r\nRączki wyciągu: Ćwiczenie można wykonywać rączką prostą lub łamaną (zmniejsza ona napięcie w nadgarstkach). Można je również wykonywać jednorącz podchwytem za pomocą klamerki wyciągu lub na linkach. Stosując linki mocniej angażuje się głowę boczną tricepsu.\r\n\r\nSposób chwytu: Łapiąc rączkę wyciągu podchwytem mocniej angażuje się głowę przyśrodkową tricepsu, zaś łapiąc ją nachwytem angażuje się wszystkie głowy jednakowo.",
      "_id": "461a1d7f-36e8-4870-bb98-80b0ca9468e4"
    },
	{
      "Tytul": "3. Pompki w podporze tyłem",
      "Podtytul": "\"odwrotne pompki\"",
	  "Powtorzenia": "16/14",
      "Zdjecie1": "Images/pompki_w_podporze_1.jpg",
      "Zdjecie2": "Images/pompki_w_podporze_2.jpg",
      "Zdjecie3": "",
      "ZdjecieMiesnie": "Images/triceps3.png",
      "Wideo": "https://www.youtube.com/watch?v=59TBBRsO4Vw",
      "MiesnieGlowne": "trójgłowy ramienia",
      "MiesniePomocnicze": "łokciowy, naramienny akton przedni, piersiowy większy, piersiowy mniejszy, najszerszy grzbietu, dźwigacz łopatki, równoległoboczny",
      "Stabilizatory": "czworoboczny cześć dolna, dwugłowy ramienia",
      "Wykonanie": "Postaw równolegle dwie ławeczki poziome, w takiej odległości od siebie, abyś mógł na jednej oprzeć się piętami, a na drugiej umieścić dłonie skierowane w stronę tułowia. Kiedy znajdziesz się \"w powietrzu\" wykonaj między nimi pompkę, uginając przedramiona w łokciach. Podczas tego ruchu tułów wędruje poniżej płaszczyzny ławeczek. W tym samym czasie weź wdech. Następnie przez prostowanie przedramion powróć do ułożenia początkowego, jednocześnie robiąc wydech. Łokcie podczas całego ćwiczenia powinny znajdować się blisko tułowia.",
      "Uwagi": "Jest to bardzo dobre ćwiczenie stosowane najczęściej na końcu treningu w celu dopompowania tricepsów. Ważną rolę odgrywa odpowiednia technika i pozycja jaką się wybiera. Należy pamiętać o płynnym oddechu. Przedramiona prostuje się do samego końca, w celu lepszego napięcia mięśni. Można stosować dodatkowe obciążenie kładąc się na udach np. \"talerz\". Ważne jest, aby dobierać odpowiednio wysokie ławki tak, by podczas ruchów nie dotykać podłoża.",
      "_id": "25cbf234-12b3-42d3-86c2-07ecf3797d6b"
    }
  ]
